{"sdg_goal":"1","indicator_number":1.1,"graph_title":"global_indicators.1-1-title","indicator_sort_order":"01-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"<a href=\"https://www.inkar.de/\">Bundesinstitut für Bau-, Stadt- und Raumforschung (BBSR)</a>","source_earliest_available_1":2011,"source_periodicity_1":"Jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"\nDie SGB II-/SGB XII-Quote, d.h. der Anteil der Menschen, die Leistungen der Sozialhilfe oder der Grundsicherung für Arbeitssuchende beziehen, zeigt an, wie hoch die Hilfebedürftigkeit ist. Im Vordergrund steht dabei die Belastung für die Betroffenen, die meist über eine rein finanzielle Belastung hinausgeht und auch psychische Belastungen einschließen kann. Der Indikator bildet die tatsächlichen Leistungsbezieherinnen und Leistungsbezieher ab. Eine Unschärfe beim Indikator ergibt sich durch die Dunkelziffer derjenigen Personen, die eigentlich leistungsberechtigt wären, jedoch keine Leistungen beantragen. Gründe dafür können Unwissenheit, Scham, fehlendes Selbstvertrauen im Umgang mit Behörden oder ein nicht barrierefreier Zugang zu Informationen sein. Dem wirkt der Enzkreis mit Hinweisen zur Beratung für die Antragstellung und durch Sozialarbeit entgegen.  Der Bezug von Leistungen der Sozialhilfe oder Grundsicherung kann lediglich die Einkommensarmut abbilden. Armut ist jedoch nicht auf das Einkommen oder die materielle Deprivation beschränkt.  <br>\n<br>\n**ENTWICKLUNG** <br>\n\nDie SGB II- und XII-Quote im Enzkreis ist im Verlauf der vergangenen 10 Jahre relativ stabil und liegt unter dem Landesdurchschnitt. Der Zuwachs der Leistungsbezüge der vergangenen Jahre und im Schwerpunkt seit 2015 ist insbesondere auf die Zuwanderung Geflüchteter mit geringen Deutschkenntnissen zurückzuführen. Der leichte Zuwachs im Jahr 2020 geht auf die Auswirkungen der Coronapandemie zurück. Zur Unterstützung dieser Menschen hält der Enzkreis ein breites Angebot individueller Unterstützungsleistungen vor, um einen schnellen Zugang auf den ersten Arbeitsmarkt zu ermöglichen.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"1.1","goal_number":"1","indicator_name":"global_indicators.1-1-title"}