{"sdg_goal":"2","indicator_number":2.1,"graph_title":"global_indicators.2-1-title","indicator_sort_order":"02-01-01","data_non_statistical":false,"graph_type":"bar","graph_stacked_disaggregation":"gruppe.gewicht","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"},{"field":"gruppe.gewicht","value":"Untergewicht [%]"},{"field":"gruppe.gewicht","value":"Normalgewicht [%]"},{"field":"gruppe.gewicht","value":"Übergewicht [%]"}],"national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"Gesundheitsamt Enzkreis","source_earliest_available_1":2010,"source_periodicity_1":"Jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"\nDer Indikator „Kinder mit Fehlernährung“ gibt den Anteil aller Kinder an, deren Body Mass Index [BMI] über oder unterhalb eines Schwellenwerts liegt. Dieser Schwellenwert wird bestimmt als der Wert, unter bzw. über dem 90 % aller Kinder desselben Geschlechts in der Altersgruppe in Deutschland liegen. Der BMI berechnet sich nach der Formel: Gewicht geteilt durch Körpergröße im Quadrat (kg/m²). <br>\nDer Indikator bildet ab, wieviel Prozent der Kinder aufgrund von Unter- oder Übergewicht ein erhöhtes Risiko für bestimmte Erkrankungen im Jugend- oder Erwachsenenalter haben. Die Ursache für ein Übergewicht liegt in einer Fehlernährung und ebenso in den Bewegungsgewohnheiten sowie in der Veranlagung. In Deutschland zeichnen sich neue Herausforderungen im Zusammenhang mit der Ernährungsweise ab, bspw. eine zunehmende Fettleibigkeit. Übergewicht kann das Risiko für spätere Folgeerkrankungen wie Bluthochdruck, Gefäßerkrankungen oder Diabetes mellitus Typ II erhöhen. <br>\nFür Kinder kann Übergewicht, vor allem starkes Übergewicht, eine Einschränkung in der sozialen Entwicklung bedeuten. Dagegen kann kindliches Untergewicht, das nicht mit altersgerecht unauffälligem Ernährungsverhalten und körperlicher Belastbarkeit einhergeht, gesundheitliche Probleme wie Infektanfälligkeit oder auch psychosoziale Schwierigkeiten hervorrufen. Die Daten werden im Rahmen der gesetzlich verpflichtenden Einschulungs-untersuchung erhoben, bei der jährlich ein gesamter Jahrgang von 4- bis 5-Jährigen untersucht wird. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nGrundsätzlich ist es das Ziel, den Anteil der Kinder- und Jugendlichen mit Fehlernährung (Über- oder Untergewicht) zu senken. Die Entwicklung der Kinder mit Fehlernährung ist im Enzkreis relativ stabil. Wie sich die Lock-Downs im Zuge der Coronapandemie der Jahre 2020 - 2022 mit Schließung von Schulen und (Sport-) Vereinen auf die Entwicklung auswirken werden, bleibt zunächst abzuwarten. Seit 2018 ist ein leichter Zuwachs der Kinder mit Übergewicht zu verzeichnen, der jedoch innerhalb der üblichen Schwankungen liegt.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"2.1","goal_number":"2","indicator_name":"global_indicators.2-1-title"}