{"sdg_goal":"3","indicator_number":3.1,"graph_title":"global_indicators.3-1-title","indicator_sort_order":"03-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Versorgung durch Haus- und Fachärzte sowie Psychologinnen und Psychologen ist Teil einer umfassenden Gesundheitsversorgung und bildet tendenziell die bereitstehenden Leistungen des Gesundheitssystems ab. Gerade in ländlich geprägten Räumen ist die Versorgungsdichte in der Regel geringer, was sich unmittelbar auf die Anfahrtswege auswirkt. Eine Aussage über die Qualität der Leistungen lässt sich jedoch anhand der Anzahl an Medizinern und Psychologen nicht treffen.\nEin Arztbesuch mit möglichst wenig organisatorischem Aufwand ist nicht nur für Berufstätige und Familien mit Kindern eine enorme Entlastung: Gerade ältere Menschen und Menschen mit Behinderung, insbesondere mit eingeschränkter Mobilität, profitieren von einer wohnungsnahen und barrierefreien Gesundheitsgrundversorgung, zumal sie in der Regel einen höheren Bedarf an regelmäßigen Arztbesuchen haben und gleichzeitig häufig in ihren Möglichkeiten eingeschränkt sind, längere Anfahrtswege zu bewältigen.\nBei akuter Erkrankung ist die unkomplizierte und unmittelbare Erreichbarkeit eines Hausarztes entlastend. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Dichte an Haus- und Fachärzten sowie psych. Psychotherapeuten liegt im Enzkreis im Betrachtungsjahr 2021 bei allen medizinischen und therapeutischen Angeboten unter dem Landesdurchschnitt, was für das ländlich geprägte Umland von Ballungsräumen jedoch nicht unüblich ist. Auffällig sind jedoch die verhältnismäßig wenigen Kassensitze von Fachärztinnen und Ärzten für Psychiatrie und Neurologie, ärztlichen Psychotherapeuten und psychologischen Psychotherapeuten im Enzkreis.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"3.1","goal_number":"3","indicator_name":"global_indicators.3-1-title"}