{"sdg_goal":"3","indicator_number":3.2,"graph_title":"global_indicators.3-2-title","indicator_sort_order":"03-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Eine flächendeckende Krankenhausversorgung ist ein wesentliches Element der gesundheitlichen Daseinsvorsorge. In Verbindung mit unterschiedlichen demographischen und wirtschaftlichen regionalen Parametern ist die wirtschaftliche Bereitstellung von Krankenhauskapazitäten oft nur bedingt möglich. Dies schlägt sich in einem knappen Angebot nieder. Innovative Konzepte einer stationären Versorgung sind notwendig, um bei Ressourcendruck eine gute Qualität bei akzeptabler Wohnortnähe zu erreichen. So gibt es Überlegungen, eine stationäre Basisversorgung in Wohnortnähe anzubieten, schwerwiegendere Krankheitsbilder aber in hochqualifizierten Zentren zu versorgen.\nEine adäquate Krankenhausversorgung zu gewährleisten entspricht dem Prinzip der Generationengerechtigkeit und dem der gleichwertigen Lebensverhältnisse. <br>\nKrankenhäuser sind in der Regel in den größeren Städten angesiedelt. Der Indikator gibt lediglich Auskunft über die Versorgungsdichte auf der Gemarkung, nicht aber auf deren Qualität, das fachliche Spektrum, die Auslastung oder Bedarfsdeckung. Z.B. verfügen der Enzkreis und auch das die Stadt Pforzheim über keine stationäre psychiatrische Versorgung. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Anzahl der Krankenhausbetten je 100.000 Einwohnern/-innen liegt im Enzkreis deutlich unter dem Landesdurchschnitt, was für ländlich geprägte Umlandregionen keine Besonderheit darstellt. Die Entwicklung ist dabei über den gesamten Betrachtungszeitraum stabil. Die spezialisierte Bedarfsdeckung ist im Oberzentrum Pforzheim nach den Grundsätzen der Raumordnung naturgemäß deutlich höher.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-22","target_number":"3.2","goal_number":"3","indicator_name":"global_indicators.3-2-title"}