{"sdg_goal":"3","indicator_number":3.3,"graph_title":"global_indicators.3-3-title","indicator_sort_order":"03-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Statistisch sterben mehr Männer als Frauen vor dem Erreichen des 70. Lebensjahres, d.h. deutlich vor der statistischen Lebenserwartung (Männer 78,5 Jahre/ Frauen 83,4 Jahre in 2021). Treten Todesfälle im Alter unter 70 Jahren gehäuft auf, so kann dies ein Anzeichen für erhöhte Gesundheitsrisiken oder für Probleme im Gesundheitswesen sein. <br>\nDie statistische Lebenserwartung hängt auch vom Lebensstil, d.h. von den Ernährungs- und Bewegungsgewohnheiten ab, die bei Männern häufiger ungesünder sind als bei Frauen. Generelle Versorgungslagen im Gesundheitssystem haben geringeren Einfluss. Da der Gesundheitszustand stark die Lebensqualität der Menschen beeinflusst, ist es das Ziel, ein gesundes Leben für alle Menschen zu ermöglichen und die Fälle vorzeitiger Sterblichkeit weiter zu senken. <br>\nDie Wahrscheinlichkeit in einem Alter unter 70 Jahren zu sterben ist für Frauen geringer als für Männer. Frauen haben nicht nur häufiger eine gesündere Lebensweise, sondern auch eine generell höhere Bereitschaft zu Vorsorgeuntersuchungen. Männer hingegen haben häufiger eine höhere Risikobereitschaft. Der Faktor der Berufswahl entspricht hinsichtlich der physischen Belastungen auch heute noch den traditionellen Rollenbildern. Die vorzeitige Sterblichkeit von Frauen hängt tendenziell stärker von gesamtgesellschaftlichen Belastungen ab, bspw. einem Mehraufwand durch unbezahlte Sorgearbeit. <br>\nVorzeitige Sterbefälle, bspw. durch Suizid oder einen (Verkehrs-)Unfall, gehen für die Hinterbliebenen mit großen Belastungen und einem erheblichen Verlust gemeinsamer Lebenszeit einher. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie vorzeitige Sterblichkeit je 100.000 Einwohnern/-innen ist im Enzkreis seit dem Jahr 2017 deutlich angestiegen. Im Jahr 2020 lag sie sowohl bei Frauen als auch bei Männern über dem Landesdurchschnitt mit einer besonderen Auffälligkeit bei Frauen. Bei Männern zeigt sich ein kontinuierlicher Anstieg seit dem Jahr 2014.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"3.3","goal_number":"3","indicator_name":"global_indicators.3-3-title"}