{"sdg_goal":"3","indicator_number":3.5,"graph_title":"global_indicators.3-5-c-title","indicator_sort_order":"03-05-03","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nIn Deutschland sind Krebserkrankungen die zweithäufigste Todesursache. Beinahe ein Viertel aller Verstorbenen erlag im Jahr 2021 einem Krebsleiden. 54 % der Krebstoten waren Männer und 46 % Frauen, wobei es geschlechtsspezifische Unterschiede bei der Lokalisation der Primärtumore gibt. Bei Männern sind die bösartigen Neubildungen der Verdauungsorgane und der Atmungsorgane (Lungen- und Bronchialkrebs) die am häufigsten diagnostizierten Krebsarten. Frauen sind ebenfalls am häufigsten von einer bösartigen Neubildung der Verdauungsorgane betroffen, die häufigste Einzeldiagnose ist jedoch Brustkrebs. Grundsätzlich können zwei Faktoren zu Krebs führen: Einerseits eine höhere Rate an Veränderungen des Erbgutes und andererseits die verminderte Reparaturfähigkeit. Zu den häufigsten Auslösern der Veränderung gehören Rauchen, starker Alkoholkonsum, die übermäßige Einwirkung von Sonnenlicht (UV-Strahlen) oder Infektionen mit Krankheitserregern wie den Humanen Papillomaviren (HPV). Eine gesunde, ausgewogene Ernährung hilft, einer Vielzahl von Krankheiten vorzubeugen. Eine ungesunde Ernährungsweise und auch starkes Übergewicht sind hingegen damit assoziiert, einige Krebserkrankungen zu begünstigen. Auf die Entstehung aller Krebskrankheiten gerechnet hat die Fettleibigkeit (Adipositas) einen Anteil von rund 16 %. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Entwicklung der Sterbefälle je 1.000 Einwohnern in Folge bösartiger Neubildungen (ICD-10-Klassifikation C00-C97) hat im Trend der letzten Jahre zugenommen. Die Ursachen können vielfältig sein, häufig steht eine bösartige Veränderung der Zellen jedoch im Zusammenhang mit der Lebensund Ernährungsweise. Die starke Zunahme der absoluten Fälle im Land Baden-Württemberg geht einerseits mit dem Zuwachs der Bevölkerung einher. Andererseits nimmt die Zahl der Adipositaspatienten stetig zu. Adipositas erhöht die Wahrscheinlichkeit an Speiseröhrenkrebs, Dickdarm-, Enddarm- oder Nierenkrebs zu erkranken und steigert bei Frauen das Risiko einer Brust-, Gebärmutterhals-, Bauchspeicheldrüsen- oder Gallenblasenkrebserkrankung. Zudem steigt das Metastasierungsund Rückfallrisiko bei Brustkrebs.\n\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-22","target_number":"3.5","goal_number":"3","indicator_name":"global_indicators.3-5-c-title"}