{"sdg_goal":"3","indicator_number":3.5,"graph_title":"global_indicators.3-5-b-title","indicator_sort_order":"03-05-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Depression gilt als die häufigste Stresskrankheit des 21. Jahrhunderts – mit steigender Prävalenz gerade bei jüngeren Menschen, womit indirekt auch das Suizidrisiko ansteigt. Bei depressiv Erkrankten ist das Stressniveau dauerhaft erhöht. Depressive Episoden können daher als Folge unzureichender Bewältigung von (chronischem) Stress verstanden werden. Suizid oder Suizidversuche stellen im Bewältigungsrepertoire jeweils die Extreme dar. Die Reaktion auf Stressoren fällt unter den Geschlechtern unterschiedlich aus. Während Frauen eher mit Ängstlichkeit und Depressivität reagieren und tendenziell früher Hilfe in Anspruch nehmen, zeigen Männer öfter Aggressivität, antisoziales oder auch Suchtverhalten. Depressionen werden bei ihnen seltener oder später diagnostiziert, da sie häufiger mit männertypischen Abwehrmustern reagieren, als professionelle Hilfe anzunehmen. Die Selbstmordsterblichkeit dient als Indikator für die psychische Gesundheit der Bevölkerung. Die vollzogene Selbsttötung ist bei Männern statistisch signifikant stärker ausgeprägt und zumeist die Folge starker psychischer Belastung oder Störung. Berücksichtigt werden alle Fälle einer vorsätzlichen Selbstbeschädigung (bspw. Vergiftung, Substanzmissbrauch) oder selbstzugefügten Verletzung (bspw. durch Waffen, Gegenstände, Kraftfahrzeugunfälle) mit Todesfolge (ICD- 10-Klassifikation X60-X84). <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Zahl der absoluten Fälle von Selbsttötung oder Selbstschädigung mit Todesfolge schwankt zwar in Baden-Württemberg im Betrachtungszeitraum, ist jedoch im Trend rückläufig und insbesondere in den Jahren seit 2016 deutlich zurückgegangen. Im Enzkreis ist die Entwicklung hingegen annähernd trendstabil mit geringen Schwankungen bei zuletzt 18 bis 24 Fällen pro Jahr. Insbesondere Männer sind betroffen, wobei die Zahl suizidaler Frauen zuletzt wieder angestiegen ist.\n\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-22","target_number":"3.5","goal_number":"3","indicator_name":"global_indicators.3-5-b-title"}