{"sdg_goal":"3","indicator_number":3.6,"graph_title":"global_indicators.3-6-c-title","indicator_sort_order":"03-06-03","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Bei der teilstationären- bzw. stationären Pflege erfolgt die Versorgung in einer teil- oder vollstationären Pflegeeinrichtung, d.h. als Tages- (bzw. Nachtpflege), als Kurzzeit- oder als Dauerpflege. Die Pflegebedürftigen werden vor Ort dauerhaft unter Aufsicht einer verantwortlichen Pflegekraft betreut. Die Tagespflege kann als ergänzendes Angebot zur ambulanten Pflege in Anspruch genommen werden. Kurzzeitpflegeplätze können im Gegensatz zu Dauerpflegeplätzen aus wirtschaftlicher Sicht nicht kleinräumig in allen Kommunen des Enzkreises vorgehalten werden. Häufig werden sie kurzfristig benötigt, etwa nach einem Krankenhausaufenthalt oder in Krisensituationen, um die häusliche Pflege zu stabilisieren. Bei der Bedarfsplanung neuer Angebote arbeiten der Enzkreis, die Kommunen sowie die Träger und Anbieter eng zusammen und stimmen entlang der vom KVJS BW berechneten Bedarfe weitere Schritte zu deren Umsetzung ab, um eine demographie- und bedarfsgerechte Verteilung von stationären Pflegeplätzen sicherzustellen. In kleinen Gemeinden können zudem Wohngemeinschaften für Menschen mit Unterstützungsund Versorgungsbedarf eine Alternative zum Pflegeheim darstellen. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Enzkreis setzt sich für den Ausbau demographie- und bedarfsgerechter Angebote an teilstationären und stationären Pflegeleistungen ein. Die Planung und Umsetzung neuer Angebote ist dabei dynamisch und wird kontinuierlich fortgeschrieben. Weitergehende Informationen sind in der jeweils aktuellen Fortschreibung der Sozialplanung für ältere Menschen (Kreispflegeplanung) zu finden.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"3.6","goal_number":"3","indicator_name":"global_indicators.3-6-c-title"}