{"sdg_goal":"3","indicator_number":3.6,"graph_title":"global_indicators.3-6-b-title","indicator_sort_order":"03-06-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Eine ambulante Versorgung hat den Vorteil, dass die betroffene Person nicht in einer stationären Pflegeeinrichtung, sondern in der Regel zu Hause, bei Familienangehörigen, in betreuten Wohnformen oder in einer Pflegewohngemeinschaft lebt, wobei die notwendige pflegerische Versorgung durch ambulante Dienste sichergestellt wird.\nDie Pflegelandschaft umfasst kirchliche Angebote sowie Angebote der freien Wohlfahrtspflege und privatwirtschaftlich geführte ambulante Pflegedienste im Enzkreis und in der Stadt Pforzheim. Der Bürgerschaft des Enzkreises stehen dadurch über 60 ambulante Pflegedienste zur Verfügung. <br>\nUm die Versorgungsmöglichkeiten bestmöglich auf die individuellen Bedarfe abzustimmen, finanziert der Enzkreis Beratungsstellen für ältere und pflegebedürftige Menschen. Dabei werden die ambulanten Versorgungsstrukturen besonders gefördert, was auch der bundes- und landespolitischen Ausrichtung entspricht. \nDie Beratungsstellen haben unterschiedliche Schwerpunkte und bieten pflegebedürftigen Menschen und deren Angehörigen individuelle Unterstützung an. Die Beratungsleistungen umfassen die Themen der Pflege im Allgemeinen und der Palliativpflege, Wohnen im Alter, Demenz, ambulante Hospizdienste sowie grundlegende Informationen zur Finanzierung. Präventionsangebote, etwa zur Suchtprävention Gesundheitsförderung oder zur Förderung der Gesundheitskompetenz ergänzen das Beratungsprofil. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nZum Stand 12/2022 gibt es im Enzkreis eine vielfältige ambulante Pflegelandschaft mit einem umfassenden und ausdifferenzierten Beratungs- und Unterstützungsangebot für ältere bzw. pflegebedürftige Menschen. Neben konventionellen ambulanten Pflegediensten gibt es in Pforzheim einen ambulanten Pflegedienst für Menschen mit türkischen Migrationshintergrund, der auch im Enzkreis tätig ist, sowie einen ambulanten Fachdienst für psychisch kranke Menschen. Für den überwiegend privatwirtschaftlich getragenen Bereich der ambulanten Pflege übernimmt der Enzkreis eine koordinierende Rolle für die Bürgerinnen und Bürger und berät diese entsprechend der individuellen Bedarfe. In einigen Kommunen werden Außensprechstunden angeboten, bei Bedarf sind auch Hausbesuche möglich. Die Beratungszahlen sind dabei in den letzten Jahren gestiegen: Wurden im Jahr 2019 noch 3.048 Klienten beraten, waren es 2021 bereits 3.435.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"3.6","goal_number":"3","indicator_name":"global_indicators.3-6-b-title"}