{"sdg_goal":"4","indicator_number":4.1,"graph_title":"global_indicators.4-1-b-title","indicator_sort_order":"04-01-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Ziel jeder Vorschulerziehung ist es, Kinder optimal auf die Grundschulbildung und den Alltag in der Grundschule vorzubereiten. Darüber hinaus wird der Weg zu lebenstüchtigen und resilienten Menschen geebnet: Menschen, die beziehungsfähig sind, eine positive Lebenseinstellung haben und hilfsbereit auf andere zugehen. Als Erwachsene werden sie dann in der Lage dazu sein, in ihren Familien, in ihrem Beruf und in der Gesellschaft Verantwortung zu tragen und ihr Leben selbstständig zu führen. Die Vorschulerziehung will die Kinder auf eine Zukunft vorbereiten, die mehr Flexibilität, mehr Offenheit und mehr Mobilität von ihnen verlangt, als das je bei einer vorherigen Generation der Fall war. In den letzten Jahren hat sich gezeigt, dass sich immer mehr Schulkinder damit schwertun, korrekt und in ganzen Sätzen zu sprechen. Die Sprachförderung ist daher ein wesentliches Element kindlicher Bildung. Aber auch Gesundheitsund Ernährungserziehung oder Medienpädagogik sind Aufgaben, die Betreuungspersonen wahrnehmen können. Im letzten Jahr vor der Einschulung werden die Kinder im Rahmen der Vorschulerziehung verstärkt auf den Schuleintritt vorbereitet. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Betreuungsquote der dreijährigen Kinder bis zum Schuleintritt ist im Enzkreis über den Betrachtungszeitraum relativ trendstabil und lag 2020 mit rund 94 % etwa im Landesdurchschnitt. Beim wöchentlichen Betreuungsumfang der Kinder werden jedoch deutliche Unterschiede sichtbar. Die große Mehrheit der Kinder wird in einem Umfang von 25 bis 35 Stunden pro Woche (ca. 5 - 8 Stunden pro Tag) betreut (im Enzkreis 83 % im Jahr 2020; Land BW 70 %). Bei den Kindern mit einem Betreuungsumfang von mehr als 35 Wochenstunden ist der Anteil im Enzkreis signifikant niedriger (16 %) als im Landesdurchschnitt (28 %). Diese Tendenz kann Auswirkungen auf die Verfügbarkeit von Fachkräften auf dem Arbeitsmarkt haben.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"4.1","goal_number":"4","indicator_name":"global_indicators.4-1-b-title"}