{"sdg_goal":"4","indicator_number":4.6,"graph_title":"global_indicators.4-6-title","indicator_sort_order":"04-06-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der Begriff Familienwanderung beschreibt die Migration mit dem Motiv des Wohnstandortwechsels von Familien mit ihren Kindern. Dieses Wanderungsmotiv wird üblicherweise von den 30- bis unter 50-Jährigen, gemeinsam mit der Kindergeneration, also den unter 18-Jährigen dominiert. Wanderungsgewinne in diesen Altersgruppen verzeichnen oftmals Regionen mit attraktiven Wohnstandorten, wie es in Baden-Württemberg z.B. im Umland der Oberzentren der Fall ist, so auch im Enzkreis. Eine gute verkehrliche Anbindung, die Pendlerdistanz zu den Oberzentren Stuttgart, Pforzheim und Karlsruhe und die attraktiven naturräumlichen Besonderheiten wirken hier positiv auf den Wanderungssaldo. Die Wanderungsverluste in diesen Alterskohorten treten dagegen überwiegend in den Regionen mit tendenziell höheren Wohnkosten auf, wie es in der Regel in den urbanen Oberzentren der Fall ist. Ein positiver Wanderungssaldo in dieser Kohorte drückt die insgesamt positive Wohn- und Lebensqualität in überwiegend weniger verdichteten Räumen aus. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie produktive Wirtschaftsstruktur und insgesamt hohe Lebensqualität im Land Baden-Württemberg wird u.a. durch den positiven Saldo der Familienwanderungen deutlich. Auf der kommunale Ebene zeigt sich jedoch, in Abhängigkeit der strukturellen Ausgangslage, ein differenziertes Bild. Während die strukturstarken Oberzentren hohe Wanderungsverluste in der Gruppe der 30- bis unter 50-Jährigen und der Kindergeneration verzeichnen, profitieren die Umlandregionen von Wanderungsgewinnen. Der Wanderungssaldo in den Kohorten der Familienwanderer ist im Enzkreis über den gesamten Betrachtungszeitraum deutlich positiv, was weitreichende Auswirkungen auf die Altersstruktur der Bevölkerung hat. Die Migrationsströme tragen wesentlich zur Verjüngung der heutigen und zukünftigen Bevölkerung im Enzkreis bei, was jedoch maßgeblich von der Verfügbarkeit von Wohnraum abhängig ist.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"4.6","goal_number":"4","indicator_name":"global_indicators.4-6-title"}