{"sdg_goal":7,"indicator_number":7.1,"graph_title":"global_indicators.7-1-a-title","indicator_sort_order":"07-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Reduktion des Endenergieverbrauchs und der daraus resultierenden Treibhausgasemissionen (THG-Emissionen) gehört zu den zentralen Maßnahmen zur Erreichung der gesetzten Klimaziele des Landratsamtes. Der Indikator bildet ab, in welchem Umfang tatsächlich Energie in den verschiedenen Verwaltungsgebäuden, Schulen und Straßenmeistereien verbraucht wird. Die Nutzung von Endenergie aus erneuerbaren Energiequellen leistet einen weiteren wichtigen Beitrag zum Erreichen der gesetzten Klimaziele. Nach Angaben des Umweltbundesamtes[^1] betrug der Anteil erneuerbarer Energiequellen am Endenergieverbrauch in Deutschland (Strom, Wärme und Verkehr) 19 % im Jahr 2021, wobei Strom mit 41 % den größten Anteil des Verbrauchs aus Erneuerbaren Energiequellen ausmacht. Im Wärmebereich beträgt der Anteil 16 % und nur 6 % des Endenergieverbrauchs im Verkehrssektor stammen aus erneuerbaren Energiequellen, wodurch sich in diesen Sektoren entsprechend hohe Potentiale zur Senkung der Treibhausgasemissionen ergeben. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Endenergieverbrauch der Liegenschaften des Landratsamts Enzkreis unterliegt im Betrachtungszeitraum Schwankungen. Stieg er absolut in den Jahren von 2010 bis 2012 zunächst an, konnte er in den Folgejahren bis 2015 wieder gesenkt werden. Seit dem Jahr 2016 stieg der absolute Endenergieverbrauch wieder an. Gebäudeflächen und bauliche Gebäudestandards haben Auswirkungen auf den Energieverbrauch. Vielfältige Veränderungen in der Aufgabenstruktur des Landkreises führen zu einem Flächen- und somit Endenergiemehrbedarf. Der Enzkreis bezieht bereits seit 2010 Strom aus Erneuerbaren Energiequellen. Seit dem Jahr 2014 wird Ökostrom nach den Anforderungen im eea (mit Neuanlagenquote) bezogen. Im Jahr 2020 lag der Endenergieverbrauch der eigenen Liegenschaften aus erneuerbaren Quellen bei 60 %.\n\n[^1]: UBA (2022), Erneuerbare Energien in Zahlen.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"7.1","goal_number":"7","indicator_name":"global_indicators.7-1-a-title"}