{"sdg_goal":"7","indicator_number":7.1,"graph_title":"global_indicators.7-1-b-title","indicator_sort_order":"07-01-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Reduktion des Endenergieverbrauchs und der daraus resultierenden Treibhausgas-Emissionen (THG-Emissionen) gehört zu den zentralen Maßnahmen zur Erreichung der gesetzten Klimaziele im Enzkreis. Der Indikator bildet ab, in welchem Umfang tatsächlich Energie verbraucht wird. Eine Differenzierung nach den vier Bereichen Gewerbe/ Handel/Dienstleistung, Industrie, Verkehr und private Haushalte gibt einen Hinweis, bei welchen Abnehmern sich der Energieverbrauch auf welche Weise entwickelt. Der Indikator setzt den Endenergieverbrauch jeweils ins Verhältnis zu den Nutzenden. Im Fall des Endenergieverbrauchs im Enzkreis sind dies sinnvollerweise die privaten Haushalte nach der Wohnfläche, beim Verkehr die gefahrenen Kilometer, die Zahl der Gewerbetreibenden und die der Industriebetriebe. Im Verkehrsbereich wird die Verkehrslast der A8 einbezogen, die durch den Enzkreis führt. Der Energieverbrauch spielt in allen Sektoren eine zunehmend wichtige Rolle. Gesetzliche Vorgaben sowie steigende Energiekosten als betriebswirtschaftliche Herausforderung zwingen Kommunen, Unternehmen und private Haushalte zum Handeln. Eine abgestimmte Energieversorgung in der Region sowie gezielte Maßnahmen zur Energieeffizienz sind notwendig. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Endenergieverbrauch im Enzkreis unterliegt im Betrachtungszeitraum Schwankungen, nimmt jedoch im Trend zu, was u.a. auf den Zuwachs der Bevölkerung zurückzuführen ist. Die privaten Haushalte und der Verkehrssektor sind für die größten Anteile des Endenergieverbrauchs verantwortlich. Auffällig ist, dass der Endenergieverbrauch im Gewerbesektor in den letzten Jahren abgenommen hat, während er in allen anderen Sektoren (Industrie, Verkehr, private Haushalte) absolut gestiegen ist.\n\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"7.1","goal_number":"7","indicator_name":"global_indicators.7-1-b-title"}