{"sdg_goal":"9","indicator_number":9.6,"graph_title":"global_indicators.9-6-b-title","indicator_sort_order":"09-06-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der Enzkreis unterstützt den Ausbau der Kommunikationsnetze in Zusammenarbeit mit den im Zweckverband (ZV) Breitbandversorgung [^1] beteiligten Gemeinden des Enzkreises. Ob ein innerörtlicher Ausbau der Glasfaser- (GF-) Infrastruktur in den Kommunen stattfindet, entscheiden die Kommunen selbst, da sie die nicht geförderten Ausbaukosten tragen müssen. Ein Ausbau von Breitbandinfrastruktur ist unter wirtschaftlichen Gesichtspunkten für die Kommunen oft nur unter Inanspruchnahme gewährter Fördermittel von Bund und Land möglich. Diese müssen daher auch zukünftig einen ganz überwiegenden Teil der Ausbaukosten abdecken. Der ZV Breitbandversorgung im Enzkreis ist für alle Belange des Breitbandausbaus (Planung, Bau und Verwaltung) in den Verbandskommunen zuständig. Dazu gehört insbesondere die Beratung der Verbandsmitglieder, die Abstimmung der Planungen, die Festlegung einer Ausbau-Reihenfolge, die Durchführung der erforderlichen Ausschreibungen, die Fördermittelbeantragung und die Verwaltung der fertiggestellten Glasfaserleitungen. Ziel ist eine dauerhafte und nachhaltige Verbesserung der Internetzugänge für private Haushalte, Gewerbebetriebe und sonstige Nutzer im Gebiet.<br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Anzahl der vom ZV Breitbandversorgung im Enzkreis [^1] errichteten Hausanschlüsse und Vorstreckungen für Glasfaserversorgung konnte seit 2016 stark ausgebaut werden. Ziel ist insbesondere der möglichst mit Bundes-/ Landesmitteln geförderte Ausbau in unterversorgten Bereichen (sog. „weiße“ und „graue Flecken“). Im Jahr 2022 ist noch keiner der errichteten Hausanschlüsse tatsächlich in Betrieb, jedoch soll dies in den kommenden Jahren erfolgen. <br>\n<br>\n[^1]: Die Enzkreis-Kommunen Ispringen, Mühlacker und Wiernsheim sind keine Mitglieder im ZV. In diesen sowie in den Verbandskommunen Engelsbrand, Maulbronn, Neuhausen, Tiefenbronn erfolgt wegen privatwirtschaftlichen Ausbaus anderer Telekommunikationsunternehmen kein GFAusbau durch den Zweckverband.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"9.6","goal_number":"9","indicator_name":"global_indicators.9-6-b-title"}