{"sdg_goal":"9","indicator_number":9.6,"graph_title":"global_indicators.9-6-a-title","indicator_sort_order":"09-06-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Ein Breitbandanschluss ist ein Internetzugang, der sich in erster Linie durch eine hohe Datenübertragungsrate auszeichnet. Es existieren verschiedene Möglichkeiten: DSL und VDSL, Kabel-Internet, LTE, 5G, Satellit und Glasfaser. In immer mehr Bereichen des täglichen Lebens, bspw. im Bildungs-, Gesundheits- und Verkehrssektor oder in der Freizeit, sind leistungsfähige Breitbandnetze inzwischen unverzichtbar. Für die Wirtschaft ist eine funktionierende und schnelle digitale Anbindung ausschlaggebend für die Wahl eines Standortes. Daher ist der flächendeckende Netzausbau von hoher Bedeutung, um Arbeitsplätze zu sichern, neue zu schaffen und somit zu besseren Lebensverhältnissen beizutragen. Der Ausbau eines leistungsstarken Netzes ist mit sehr hohen Kosten verbunden. In ländlich geprägten Umlandregionen ist das Versorgungsniveau in der Regel niedriger als in stärker verdichteten urbanen Zentren. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas Niveau der Breitbandversorgung privater Haushalte liegt im gesamten Betrachtungszeitraum unter dem Landesdurchschnitt, was aufgrund der hohen Infrastrukturkosten, der größeren Fläche und einer geringeren Einwohnerdichte nicht unüblich ist. So lag der Versorgungsgrad im Oberzentrum Pforzheim im Jahr 2019 bei 98 %, während er im Enzkreis bei 88 % lag. Unter den Landkreisen gibt es dennoch Unterschiede: Verfügten im Landkreis Böblingen im Jahr 2019 95 % der Haushalte über einen Breitbandanschluss (≥ 50 Mbit/s), waren es im Landkreis Calw nur 87 % und im Landkreis Freudenstadt 86 %.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"9.6","goal_number":"9","indicator_name":"global_indicators.9-6-a-title"}