{"6-2":{"sdg_goal":"6","indicator_number":6.2,"graph_title":"global_indicators.6-2-title","indicator_sort_order":"06-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Für den guten ökologischen Zustand der Oberflächengewässer nach der WRRL ist es dringend erforderlich, dass bestehende Wanderhindernisse im Gewässerbett beseitigt oder für Fische und Kleinlebewesen durchgängig gemacht werden. An allen Wasserkraftanlagen (WKA) wird die Durchgängigkeit sowohl stromaufwärts als auch stromabwärts hergestellt. Zudem wird an den Anlagen ein ausreichender Mindestabfluss in der Ausleitungsstrecke sichergestellt. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas Umweltamt des Enzkreis unterstützt die Wiederherstellung der Durchgängigkeit in den Fließgewässern des Enzkreises. Im Enzkreis gibt es (2022) insgesamt 30 Wasserkraftanlagen (WKA), von denen 12 die Anforderungen nach WRRL erfüllen. Das entspricht einem Umsetzungsgrad von 40 %. Die Durchgängigkeit soll langfristig bei allen der verbleibenden 18 WKA, welche die Anforderungen noch nicht erfüllen, sukzessive wiederhergestellt werden. Unter diesen Anlagen befinden sich auch 12 Anlagen, die in den aktuellen WRRL Bewirtschaftungsplänen des Landes als besonders relevant aufgeführt sind.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"6.2","goal_number":"6","indicator_name":"global_indicators.6-2-title"},"4-4":{"sdg_goal":"4","indicator_number":4.4,"graph_title":"global_indicators.4-4-title","indicator_sort_order":"04-04-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDie betriebliche Ausbildung ermöglicht jungen Menschen den Einstieg in eine qualifizierte berufliche Tätigkeit. Für den Wirtschaftsstandort Deutschland ist sie unverzichtbar und eine Grundlage für Innovation und Wachstum. Die Lage auf dem Ausbildungsmarkt erfordert, dass alle Akteure die Attraktivität der Ausbildung für Betriebe und Jugendliche weiter deutlich machen. Die unternehmensstrategische Bedeutung der Ausbildung soll gestärkt werden, da Fachkräfte mit Berufsausbildung zunehmend gesucht werden. Die Unternehmen sind auf gut qualifizierten Nachwuchs angewiesen, wenn sie zukünftig wettbewerbsfähig bleiben wollen. <br> Die Berichterstattung des statistischen Landesamtes BW unterscheidet anhand der folgenden Sektoren: <br>\n• Industrie und Handel <br>\n• Handwerk <br>\n• Landwirtschaft <br>\n• Öffentlicher Dienst <br>\n• Freie Berufe <br>\n• Hauswirtschaft <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Großteil der Auszubildenden im Enzkreis macht die Ausbildung im Industrie- und Handelssektor (65 %). Den zweiten größeren Anteil macht das Handwerk aus (26 %). Die Abbildung zeigt die absoluten Auszubildenden in den jeweiligen Jahren. Auffällig ist, dass der Anteil der Sektoren über den Betrachtungszeitraum nahezu gleich bleibt. Nur jeweils 2 % der Auszubildenden entscheiden sich für eine berufliche Ausbildung im öffentlichen Dienst oder der Landwirtschaft, was aufgrund der demografischen Entwicklung in diesen Sektoren zur Verstärkung des Nachwuchsmangels bei Fachkräften führen könnte. Insgesamt sinkende Schülerzahlen erfordern ein Überdenken der aktuellen Strukturen im beruflichen Bereich. Dafür hat der Enzkreis mit der Stadt Pforzheim und dem Regierungspräsidium Karlsruhe eine gemeinsame Schulentwicklungsplanung für die gesamte Region auf den Weg gebracht mit dem Ziel, das facettenreiche Angebot für die Betriebe und Auszubildenden erhalten zu können und Ressourcen sinnvoll einzusetzen. Die Wirtschaftsförderung des Enzkreises unterstützt Ausbildungsbörsen und hält weitere Angebote zur Berufsorientierung und zum Übergang von der Schule in den Beruf vor. Berufe aus den Bereichen Handwerk, Erziehung, Pflege, IT und Industrie werden dabei schwerpunktmäßig behandelt.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"4.4","goal_number":"4","indicator_name":"global_indicators.4-4-title"},"15-5":{"sdg_goal":15,"indicator_number":15.5,"graph_title":"global_indicators.15-5-title","indicator_sort_order":"15-05-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"15.5","goal_number":"15","indicator_name":"global_indicators.15-5-title"},"4-3":{"sdg_goal":"4","indicator_number":4.3,"graph_title":"global_indicators.4-3-title","indicator_sort_order":"04-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nBildung im Allgemeinen und höhere Bildung im Speziellen ist in der Wissensgesellschaft von hoher Bedeutung. Die Grundlage für eine gute Berufsausbildung oder das Studium an Hochschulen ist ein hoher schulischer Bildungsgrad. Dabei werden oft die Allgemeine Hochschulreife oder Fachhochschulreife vorausgesetzt oder befürwortet. Der schulische Bildungserfolg ist sowohl für die Wirtschaft als auch für die beruflichen Chancen der Schulabgängerinnen und -abgänger und damit für ihre Einkommenschancen und ihren Lebensweg wichtig. Ein höherer Bildungsgrad ist ökonomisch wie sozial von hoher Bedeutung. Nach Angaben des statistischen Landesamtes wird in Baden-Württemberg am häufigsten ein Realschul- bzw. ein diesem gleichwertiger Abschluss erzielt. Fast die Hälfte der Abgänger des Jahres 2019 ging mit solch einem mittleren Abschluss ab (48 %). Der Anteil mit Hochschulzugangsberechtigung lag im Jahr 2019 landesweit bei 30 %, die meisten mit Abitur. Zu den mittleren Abschlüssen gehören Realschul- bzw. gleichwertige Schulabschlüsse. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Großteil der Schülerinnen und Schüler in Baden-Württemberg und auch im Enzkreis verfügt über einen mittleren Schulabschluss (2019: 56 % im Enzkreis, 48 % im Landesdurchschnitt). Der Anteil der Abgängerinnen und Abgänger mit einem Hauptschulabschluss ist relativ gering (in 2019 im Enzkreis 14 %, im Landesdurchschnitt 16 %). Auffällig ist, dass der Anteil der Schulabgänger/-innen mit Hochschulreife im Enzkreis geringer ist als im Landesdurchschnitt. Im Jahr 2019 lag der Anteil im Enzkreis bei 23 %, im Landesdurchschnitt bei 30 %. Die in der Abbildung nicht aufgeführten Schulabgänger/-innen sind vorzeitige Schulabbrecher/- innen, häufig aus einem Sonderpädagogischen Bildungs- und Beratungszentrum (siehe Indikator 4.2).\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"4.3","goal_number":"4","indicator_name":"global_indicators.4-3-title"},"3-4":{"sdg_goal":"3","indicator_number":3.4,"graph_title":"global_indicators.3-4-title","indicator_sort_order":"03-04-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Wirkung von Alkohol hängt von der getrunkenen Menge, dem jeweiligen körperlichen und seelischen Zustand, dem Alter und der Trinkgewöhnung ab. Jugendliche und insbesondere Kinder reagieren durch ihr geringeres Körpergewicht grundsätzlich sehr viel empfindlicher auf Alkohol als Erwachsene, da der Alkoholgehalt im Blut stärker und schneller ansteigt. Der Alkoholabbau erfolgt langsamer, da der Körper das dafür verantwortliche Enzym (Alkoholdehydrogenase) noch nicht wie bei Erwachsenen produzieren kann. Heranwachsende gewöhnen sich zudem schneller an den Umgang mit alkoholisierten Zuständen. <br>\nBei Kindern und Jugendlichen kann sich eine Alkoholabhängigkeit innerhalb weniger Monate oder Jahre entwickeln. Bei zusätzlicher Einnahme von anderen Drogen (oder bestimmten Medikamenten) werden die Wirkung und das gesundheitliche Risiko durch den Alkoholkonsum verstärkt. Mögliche längerfristige Folgen können die psychische und physische Gesundheit betreffen. Folgenschwer ist der Konsum von Alkohol dann, wenn er beim Umgang mit Schwierigkeiten und Konflikten oder unerwünschten Gefühlszuständen eingesetzt wird. Durch die Manipulation der emotionalen Betroffenheit wird verhindert, dass Betroffene andere Möglichkeiten erlernen, Gefühle (positiv) zu beeinflussen. Insbesondere bei frühem, regelmäßigem Alkoholkonsum können es Heranwachsende versäumen, wichtige Entwicklungsaufgaben zu bewältigen und adäquate Bewältigungsstrategien zu entwickeln. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Trend der alkoholbedingten Krankenhausaufenthalte von Jugendlichen ist im Enzkreis in den vergangenen zehn Jahren insgesamt rückläufig und liegt bei Mädchen und Jungen jeweils unter dem Landesdurchschnitt. In der Gruppe der 13- bis 19-Jährigen sind alkoholbedingte Krankenhausbehandlungen meist der Diagnose „Psychische und Verhaltensstörungen durch Alkohol (ICD-10-Klassifikation-F10)“ zuzuordnen.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"3.4","goal_number":"3","indicator_name":"global_indicators.3-4-title"},"2-1":{"sdg_goal":"2","indicator_number":2.1,"graph_title":"global_indicators.2-1-title","indicator_sort_order":"02-01-01","data_non_statistical":false,"graph_type":"bar","graph_stacked_disaggregation":"gruppe.gewicht","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"},{"field":"gruppe.gewicht","value":"Untergewicht [%]"},{"field":"gruppe.gewicht","value":"Normalgewicht [%]"},{"field":"gruppe.gewicht","value":"Übergewicht [%]"}],"national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"Gesundheitsamt Enzkreis","source_earliest_available_1":2010,"source_periodicity_1":"Jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"\nDer Indikator „Kinder mit Fehlernährung“ gibt den Anteil aller Kinder an, deren Body Mass Index [BMI] über oder unterhalb eines Schwellenwerts liegt. Dieser Schwellenwert wird bestimmt als der Wert, unter bzw. über dem 90 % aller Kinder desselben Geschlechts in der Altersgruppe in Deutschland liegen. Der BMI berechnet sich nach der Formel: Gewicht geteilt durch Körpergröße im Quadrat (kg/m²). <br>\nDer Indikator bildet ab, wieviel Prozent der Kinder aufgrund von Unter- oder Übergewicht ein erhöhtes Risiko für bestimmte Erkrankungen im Jugend- oder Erwachsenenalter haben. Die Ursache für ein Übergewicht liegt in einer Fehlernährung und ebenso in den Bewegungsgewohnheiten sowie in der Veranlagung. In Deutschland zeichnen sich neue Herausforderungen im Zusammenhang mit der Ernährungsweise ab, bspw. eine zunehmende Fettleibigkeit. Übergewicht kann das Risiko für spätere Folgeerkrankungen wie Bluthochdruck, Gefäßerkrankungen oder Diabetes mellitus Typ II erhöhen. <br>\nFür Kinder kann Übergewicht, vor allem starkes Übergewicht, eine Einschränkung in der sozialen Entwicklung bedeuten. Dagegen kann kindliches Untergewicht, das nicht mit altersgerecht unauffälligem Ernährungsverhalten und körperlicher Belastbarkeit einhergeht, gesundheitliche Probleme wie Infektanfälligkeit oder auch psychosoziale Schwierigkeiten hervorrufen. Die Daten werden im Rahmen der gesetzlich verpflichtenden Einschulungs-untersuchung erhoben, bei der jährlich ein gesamter Jahrgang von 4- bis 5-Jährigen untersucht wird. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nGrundsätzlich ist es das Ziel, den Anteil der Kinder- und Jugendlichen mit Fehlernährung (Über- oder Untergewicht) zu senken. Die Entwicklung der Kinder mit Fehlernährung ist im Enzkreis relativ stabil. Wie sich die Lock-Downs im Zuge der Coronapandemie der Jahre 2020 - 2022 mit Schließung von Schulen und (Sport-) Vereinen auf die Entwicklung auswirken werden, bleibt zunächst abzuwarten. Seit 2018 ist ein leichter Zuwachs der Kinder mit Übergewicht zu verzeichnen, der jedoch innerhalb der üblichen Schwankungen liegt.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"2.1","goal_number":"2","indicator_name":"global_indicators.2-1-title"},"11-1-b":{"sdg_goal":11,"indicator_number":11.1,"graph_title":"global_indicators.11-1-b-title","indicator_sort_order":"11-01-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"11.1","goal_number":"11","indicator_name":"global_indicators.11-1-b-title"},"4-6":{"sdg_goal":"4","indicator_number":4.6,"graph_title":"global_indicators.4-6-title","indicator_sort_order":"04-06-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der Begriff Familienwanderung beschreibt die Migration mit dem Motiv des Wohnstandortwechsels von Familien mit ihren Kindern. Dieses Wanderungsmotiv wird üblicherweise von den 30- bis unter 50-Jährigen, gemeinsam mit der Kindergeneration, also den unter 18-Jährigen dominiert. Wanderungsgewinne in diesen Altersgruppen verzeichnen oftmals Regionen mit attraktiven Wohnstandorten, wie es in Baden-Württemberg z.B. im Umland der Oberzentren der Fall ist, so auch im Enzkreis. Eine gute verkehrliche Anbindung, die Pendlerdistanz zu den Oberzentren Stuttgart, Pforzheim und Karlsruhe und die attraktiven naturräumlichen Besonderheiten wirken hier positiv auf den Wanderungssaldo. Die Wanderungsverluste in diesen Alterskohorten treten dagegen überwiegend in den Regionen mit tendenziell höheren Wohnkosten auf, wie es in der Regel in den urbanen Oberzentren der Fall ist. Ein positiver Wanderungssaldo in dieser Kohorte drückt die insgesamt positive Wohn- und Lebensqualität in überwiegend weniger verdichteten Räumen aus. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie produktive Wirtschaftsstruktur und insgesamt hohe Lebensqualität im Land Baden-Württemberg wird u.a. durch den positiven Saldo der Familienwanderungen deutlich. Auf der kommunale Ebene zeigt sich jedoch, in Abhängigkeit der strukturellen Ausgangslage, ein differenziertes Bild. Während die strukturstarken Oberzentren hohe Wanderungsverluste in der Gruppe der 30- bis unter 50-Jährigen und der Kindergeneration verzeichnen, profitieren die Umlandregionen von Wanderungsgewinnen. Der Wanderungssaldo in den Kohorten der Familienwanderer ist im Enzkreis über den gesamten Betrachtungszeitraum deutlich positiv, was weitreichende Auswirkungen auf die Altersstruktur der Bevölkerung hat. Die Migrationsströme tragen wesentlich zur Verjüngung der heutigen und zukünftigen Bevölkerung im Enzkreis bei, was jedoch maßgeblich von der Verfügbarkeit von Wohnraum abhängig ist.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"4.6","goal_number":"4","indicator_name":"global_indicators.4-6-title"},"5-2":{"sdg_goal":"5","indicator_number":5.2,"graph_title":"global_indicators.5-2-title","indicator_sort_order":"05-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Noch immer existieren signifikante Einkommensunterschiede zwischen weiblichen und männlichen Arbeitnehmern. Diese Unterschiede sind z.T. auf die Wahl unterschiedlicher Berufe in verschiedenen Branchen, den Aufstieg in den unterschiedlich vergüteten Hierarchiegruppen und die Berücksichtigung von Berufserfahrung zurückzuführen. Zudem wirkt sich eine familienbedingte Arbeitsunterbrechung negativ auf das Einkommen aus. Frauen werden trotz Diskriminierungsverbots für gleichwertige Arbeit teilweise niedriger entlohnt. Bei der Betrachtung des Medianeinkommens[^1] werden lediglich Informationen vollzeitbeschäftigter Frauen und Männer herangezogen; informelle[^2] und Teilzeitbeschäftigungsverhältnisse werden nicht berücksichtigt. Dies ist vor allem dann problematisch, wenn systematische Unterschiede zwischen Frauen und Männern auf dem Arbeitsmarkt bestehen, wie bspw. in der Besetzung von Führungspositionen. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas Einkommen ist im Enzkreis zwischen Männern und Frauen ungleich verteilt. Zwar steigen die Einkommen von Männern und Frauen über den Betrachtungszeitraum proportional an, der Verdienstabstand bleibt dadurch jedoch der Gleiche. Durchschnittlich verfügen Frauen im Enzkreis nur über 76 % des Medianeinkommens von Männern. Der Verdienstabstand liegt im Enzkreis auf dem gleichen Niveau wie der Landesdurchschnitt. <br>\n<br>\n[^1]: Der Median ist der Wert, der genau in der Mitte einer Datenreihe liegt. Das Medianeinkommen beschreibt demnach den mittleren Wert aller betrachteten Einkommen. <br>\n[^2]: Informelle Tätigkeiten unterliegen keinem staatlichen Schutz und keiner Registrierung wie die Durchführung von Kleinreparaturen oder der Verkauf eigener Produkte und Dienstleistungen.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"5.2","goal_number":"5","indicator_name":"global_indicators.5-2-title"},"16-2":{"sdg_goal":16,"indicator_number":16.2,"graph_title":"global_indicators.16-2-title","indicator_sort_order":"16-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"16.2","goal_number":"16","indicator_name":"global_indicators.16-2-title"},"13-2":{"sdg_goal":13,"indicator_number":13.2,"graph_title":"global_indicators.13-2-title","indicator_sort_order":"13-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"13.2","goal_number":"13","indicator_name":"global_indicators.13-2-title"},"4-1-b":{"sdg_goal":"4","indicator_number":4.1,"graph_title":"global_indicators.4-1-b-title","indicator_sort_order":"04-01-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Ziel jeder Vorschulerziehung ist es, Kinder optimal auf die Grundschulbildung und den Alltag in der Grundschule vorzubereiten. Darüber hinaus wird der Weg zu lebenstüchtigen und resilienten Menschen geebnet: Menschen, die beziehungsfähig sind, eine positive Lebenseinstellung haben und hilfsbereit auf andere zugehen. Als Erwachsene werden sie dann in der Lage dazu sein, in ihren Familien, in ihrem Beruf und in der Gesellschaft Verantwortung zu tragen und ihr Leben selbstständig zu führen. Die Vorschulerziehung will die Kinder auf eine Zukunft vorbereiten, die mehr Flexibilität, mehr Offenheit und mehr Mobilität von ihnen verlangt, als das je bei einer vorherigen Generation der Fall war. In den letzten Jahren hat sich gezeigt, dass sich immer mehr Schulkinder damit schwertun, korrekt und in ganzen Sätzen zu sprechen. Die Sprachförderung ist daher ein wesentliches Element kindlicher Bildung. Aber auch Gesundheitsund Ernährungserziehung oder Medienpädagogik sind Aufgaben, die Betreuungspersonen wahrnehmen können. Im letzten Jahr vor der Einschulung werden die Kinder im Rahmen der Vorschulerziehung verstärkt auf den Schuleintritt vorbereitet. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Betreuungsquote der dreijährigen Kinder bis zum Schuleintritt ist im Enzkreis über den Betrachtungszeitraum relativ trendstabil und lag 2020 mit rund 94 % etwa im Landesdurchschnitt. Beim wöchentlichen Betreuungsumfang der Kinder werden jedoch deutliche Unterschiede sichtbar. Die große Mehrheit der Kinder wird in einem Umfang von 25 bis 35 Stunden pro Woche (ca. 5 - 8 Stunden pro Tag) betreut (im Enzkreis 83 % im Jahr 2020; Land BW 70 %). Bei den Kindern mit einem Betreuungsumfang von mehr als 35 Wochenstunden ist der Anteil im Enzkreis signifikant niedriger (16 %) als im Landesdurchschnitt (28 %). Diese Tendenz kann Auswirkungen auf die Verfügbarkeit von Fachkräften auf dem Arbeitsmarkt haben.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"4.1","goal_number":"4","indicator_name":"global_indicators.4-1-b-title"},"4-2":{"sdg_goal":"4","indicator_number":4.2,"graph_title":"global_indicators.4-2-title","indicator_sort_order":"04-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Ziel der Schulbildung ist es, Kinder und Jugendliche von ihrem Schuleintritt bis zu ihrem Abschluss zu begleiten und auf das Berufsleben vorzubereiten. Menschen ohne erfolgreichen Schul- und Berufsabschluss haben heute kaum Chancen auf dem ersten Arbeitsmarkt. Insbesondere sozial schwache und bildungsferne Familien sowie Familien mit Migrationshintergrund stehen hierbei im Fokus, da der Bildungserfolg stark von den sozioökonomischen Faktoren der Eltern abhängt. Als Schulabbrecher/- innen gelten alle Kinder und Jugendlichen, die ihre Pflichtschulzeit beenden, ohne mindestens einen Hauptschulabschluss erworben zu haben. Die Schulabbrecherquote liefert Hinweise zum Anteil der Schülerinnen, die keine Sekundarschulbildung abschließen konnten. Bei der Interpretation der Quote muss berücksichtigt werden, dass der Indikator keine Hinweise auf die Gründe für den Schulabbruch liefert und die Qualität der schulischen Bildung daher nur indirekt messen kann. Abschlüsse können nach der Pflichtschulzeit nachgeholt werden. Dieser Aspekt wird durch die Schulabbrecherquote nicht abgebildet. Nach Angaben des statistischen Landesamtes BW[^1] hatten im Jahr 2014 rund 2/3 der Abgängerinnen und Abgänger ohne Hauptschulabschluss einen sonderpädagogischem Förderbedarf und gar keinen Hauptschulabschluss angestrebt; sie besuchten ein Sonderpädagogisches Bildungs- und Beratungszentrum. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Schulabbrecherquote ist in Deutschland relativ gering. In Baden- Württemberg lag sie bei 1,5 % im Jahr 2020, im Enzkreis etwas höher bei 2,2 %. Der starke Anstieg im Jahr 2017 ist auf Zuwanderungen ausländischer Kinder und Jugendlicher zurückzuführen, die sich in der Statistik niederschlagen (vgl. Indikator 10.3).\n\n[^1]: Wolf, R. (2016): Wer ist ein „Schulabbrecher“?, In: Statistisches Monatsheft Baden-Württemberg 4/2016\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"4.2","goal_number":"4","indicator_name":"global_indicators.4-2-title"},"15-4":{"sdg_goal":15,"indicator_number":15.4,"graph_title":"global_indicators.15-4-title","indicator_sort_order":"15-04-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"15.4","goal_number":"15","indicator_name":"global_indicators.15-4-title"},"15-2":{"sdg_goal":15,"indicator_number":15.2,"graph_title":"global_indicators.15-2-title","indicator_sort_order":"15-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"15.2","goal_number":"15","indicator_name":"global_indicators.15-2-title"},"3-8-b":{"sdg_goal":"3","indicator_number":3.8,"graph_title":"global_indicators.3-8-b-title","indicator_sort_order":"03-08-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Stickstoffoxide (NOX) ist eine Sammelbezeichnung für die gasförmigen Oxide des Stickstoffes. In Bezug auf die Luftqualität werden vereinfacht die beiden (wichtigsten) Verbindungen Stickstoffmonoxid und Stickstoffdioxid (NO2) betrachtet. NO2 führt als starkes Oxidationsmittel zu Entzündungsreaktionen in den Atemwegen und verstärkt die Reizwirkung anderer Luftschadstoffe. Akuteffekte wie Atemnot, Husten, Bronchitis können die Folge sein, die sich zu chronischen Atemwegs- und Lungenerkrankungen mit einer steigenden Anfälligkeit für Atemwegsinfekte und Lungenfunktionsminderung entwickeln können. Zudem steigt das Risiko für Allergien. Bei hohen NO2-Konzentrationen der Außenluft steigt nicht nur das Risiko von Erkrankungen der Atemwege, sondern auch solcher des Herz-Kreislaufsystems, bspw. Asthma, Herzinfarkte und Schlaganfälle. Eine Zunahme der Sterblichkeit kann beobachtet werden. Die mittelbare Wirkung von NO2 auf die menschliche Gesundheit besteht in seiner Eigenschaft als Vorläufersubstanz für die Bildung von Feinstaub. Eine dauerhaft erhöhte Feinstaubbelastung führt ebenfalls zu mehr Herz-Kreislaufund Atemwegserkrankungen in der Bevölkerung und verkürzt die Lebenserwartung. NO2 ist zudem eine Vorläufersubstanz für das sekundär in Bodennähe gebildete Ozon. Ozon wirkt ebenfalls als sehr starker Reizstoff auf die Schleimhäute, die Atemwege und Augen und schädigt Pflanzen und Ökosysteme.<br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nÜber den Betrachtungszeitraum nehmen die Stickstoffoxidemissionen im Enzkreis, bedingt durch technische Neuerungen, kontinuierlich ab. Die stärksten Emittenten sind nach wie vor Diesel-Pkw. Bei schweren Nutzfahrzeugen wie Lkw und Mobilen Maschinen konnten die Stickstoffoxidemissionen deutlich reduziert werden. Bei neueren dieselbetriebene Fahrzeugen, wie Lkw, mobilen Maschinen oder Pkw kann durch eine Abgasnachbehandlung in SCR-Katalysatoren, unter Zufuhr einer Harnstofflösung (Adblue®), der Stickstoffoxidausstoß um bis zu 90 % reduziert werden. Ältere Diesel- und auch Ottomotoren tragen wesentlich zu den Stickstoffoxidemissionen bei, die im Jahr 2020 (von 2.565 t im Jahr 1995) insgesamt noch 887 Tonnen betragen. Generell wirkt sich ein vermindertes Verkehrsaufkommen positiv auf den Absenkpfad aus.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-22","target_number":"3.8","goal_number":"3","indicator_name":"global_indicators.3-8-b-title"},"8-4":{"sdg_goal":"8","indicator_number":8.4,"graph_title":"global_indicators.8-4-title","indicator_sort_order":"08-04-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Nicht jede Beschäftigung bringt ein ausreichendes Einkommen. Deshalb können Bezieher/-innen niedriger Einkommen zusätzlich Arbeitslosengeld II erhalten. Diese sogenannten Erwerbsaufstocker sind also sozialversicherungspflichtig oder geringfügig beschäftigt oder selbstständig und erhalten zusätzlich staatliche Unterstützung. Der Indikator zeigt an, welcher Anteil der Bezieherinnen und Bezieher von Arbeitslosengeld in einer sozialversicherungspflichtigen Beschäftigung, geringfügig beschäftigt oder selbstständig ist. Dies gibt einerseits Auskunft über die Größe des Niedriglohnsektors, zeigt aber auch an, welcher Anteil der Menschen, die SGB II beziehen zumindest in den sozialen Kontext einer Arbeitsstelle eingebunden ist. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Anteil der Erwerbsaufstocker/- innen liegt im Enzkreis über den gesamten Betrachtungszeitraum unter dem Landesdurchschnitt und nimmt im Trend ab. Demzufolge ist davon auszugehen, dass der Anteil der Menschen im Niedriglohnsektor zumindest im Vergleich zum Land Baden-Württemberg verhältnismäßig gering ist. Andererseits waren im Enzkreis zuletzt (2020) 19 % der erwerbsfähigen Leistungsbezieher erwerbstätig und haben zusätzlich Arbeitslosengeld (ALG) II erhalten, da ihr Einkommen nicht ausreicht um das Existenzminimum zu decken. Im Land Baden-Württemberg waren es im gleichen Jahr 24 %.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"8.4","goal_number":"8","indicator_name":"global_indicators.8-4-title"},"16-1":{"sdg_goal":16,"indicator_number":16.1,"graph_title":"global_indicators.16-1-title","indicator_sort_order":"16-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"16.1","goal_number":"16","indicator_name":"global_indicators.16-1-title"},"11-8":{"sdg_goal":11,"indicator_number":11.8,"graph_title":"global_indicators.11-8-title","indicator_sort_order":"11-08-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"11.8","goal_number":"11","indicator_name":"global_indicators.11-8-title"},"11-3":{"sdg_goal":11,"indicator_number":11.3,"graph_title":"global_indicators.11-3-title","indicator_sort_order":"11-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"11.3","goal_number":"11","indicator_name":"global_indicators.11-3-title"},"8-2":{"sdg_goal":"8","indicator_number":8.2,"graph_title":"global_indicators.8-2-title","indicator_sort_order":"08-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Beschäftigungsquote bildet den Anteil der Bevölkerung ab, der einer sozialversicherungspflichtigen Beschäftigung (SvB) nachgeht, und setzt diesen ins Verhältnis zur Bevölkerung im Erwerbsalter. Die Beschäftigungsquote gibt damit also nur die abhängig Beschäftigten an. Der Vergleich in der Beschäftigungsquote von Männern und Frauen wird bei SDG 5 „Geschlechtergleichstellung“ abgebildet. Wirtschaftspolitisch wird gemäß Stabilitätsgesetz ein möglichst hoher Beschäftigungsstand angestrebt. Die Zahl der Personen ohne Beschäftigung soll hingegen möglichst gering sein. Ein Minimum an Arbeitslosigkeit ist jedoch unvermeidbar, da immer eine Mindestzahl von Arbeitnehmern zum Zeitpunkt der statistischen Registrierung keiner Beschäftigung nachgeht, etwa durch saisonale Schwankungen oder als Folge eines Arbeitsplatzwechsels. Mittlerweile besteht auf dem Arbeitsmarkt ein gesteigertes Interesse für die Personengruppe älterer Menschen. Ihr beruflicher Erfahrungsschatz ist aufgrund des Bedarfs an gut qualifizierten Fachkräften und des demografischen Wandels von unschätzbarem Wert. Auf der anderen Seite nehmen Anforderungen und Belastungen in der Arbeitswelt mit der Zeit zu. Dies stellt alle vor Herausforderungen, lebensältere Personen aber unter Umständen stärker als Jüngere. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Beschäftigungsquote ist im gesamten Betrachtungszeitraum kontinuierlich gestiegen. Sie liegt im Enzkreis knapp über dem Landesdurchschnitt. Auch die Beschäftigungsquote der 55- bis 64-jährigen ist im Enzkreis gegenüber dem Landesdurchschnitt höher, was grundsätzlich positiv zu bewerten ist.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"8.2","goal_number":"8","indicator_name":"global_indicators.8-2-title"},"11-5":{"sdg_goal":11,"indicator_number":11.5,"graph_title":"global_indicators.11-5-title","indicator_sort_order":"11-05-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"11.5","goal_number":"11","indicator_name":"global_indicators.11-5-title"},"16-3":{"sdg_goal":16,"indicator_number":16.3,"graph_title":"global_indicators.16-3-title","indicator_sort_order":"16-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"16.3","goal_number":"16","indicator_name":"global_indicators.16-3-title"},"3-3":{"sdg_goal":"3","indicator_number":3.3,"graph_title":"global_indicators.3-3-title","indicator_sort_order":"03-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Statistisch sterben mehr Männer als Frauen vor dem Erreichen des 70. Lebensjahres, d.h. deutlich vor der statistischen Lebenserwartung (Männer 78,5 Jahre/ Frauen 83,4 Jahre in 2021). Treten Todesfälle im Alter unter 70 Jahren gehäuft auf, so kann dies ein Anzeichen für erhöhte Gesundheitsrisiken oder für Probleme im Gesundheitswesen sein. <br>\nDie statistische Lebenserwartung hängt auch vom Lebensstil, d.h. von den Ernährungs- und Bewegungsgewohnheiten ab, die bei Männern häufiger ungesünder sind als bei Frauen. Generelle Versorgungslagen im Gesundheitssystem haben geringeren Einfluss. Da der Gesundheitszustand stark die Lebensqualität der Menschen beeinflusst, ist es das Ziel, ein gesundes Leben für alle Menschen zu ermöglichen und die Fälle vorzeitiger Sterblichkeit weiter zu senken. <br>\nDie Wahrscheinlichkeit in einem Alter unter 70 Jahren zu sterben ist für Frauen geringer als für Männer. Frauen haben nicht nur häufiger eine gesündere Lebensweise, sondern auch eine generell höhere Bereitschaft zu Vorsorgeuntersuchungen. Männer hingegen haben häufiger eine höhere Risikobereitschaft. Der Faktor der Berufswahl entspricht hinsichtlich der physischen Belastungen auch heute noch den traditionellen Rollenbildern. Die vorzeitige Sterblichkeit von Frauen hängt tendenziell stärker von gesamtgesellschaftlichen Belastungen ab, bspw. einem Mehraufwand durch unbezahlte Sorgearbeit. <br>\nVorzeitige Sterbefälle, bspw. durch Suizid oder einen (Verkehrs-)Unfall, gehen für die Hinterbliebenen mit großen Belastungen und einem erheblichen Verlust gemeinsamer Lebenszeit einher. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie vorzeitige Sterblichkeit je 100.000 Einwohnern/-innen ist im Enzkreis seit dem Jahr 2017 deutlich angestiegen. Im Jahr 2020 lag sie sowohl bei Frauen als auch bei Männern über dem Landesdurchschnitt mit einer besonderen Auffälligkeit bei Frauen. Bei Männern zeigt sich ein kontinuierlicher Anstieg seit dem Jahr 2014.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"3.3","goal_number":"3","indicator_name":"global_indicators.3-3-title"},"8-1":{"sdg_goal":"8","indicator_number":8.1,"graph_title":"global_indicators.8-1-title","indicator_sort_order":"08-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDas Bruttoinlandsprodukt (BIP) misst die Leistung einer Volkswirtschaft und ist definiert als Gesamtwert aller produzierten Waren und Dienstleistungen abzüglich der Vorleistungen und Importe. Auf kommunaler Ebene misst das BIP die Bruttowertschöpfung, die innerhalb einer Kommune stattfindet. Das BIP-Wachstum je Einwohner/- in liefert dabei Informationen zur Entwicklung des wirtschaftlichen Wohlstandes. Es lässt allerdings keine Rückschlüsse auf dessen Verteilung sowie auf die tatsächliche Lebensqualität vor Ort zu. Das BIP ermöglicht somit ausschließlich Aussagen zur ökonomischen Dimension, wobei Aspekte der sozialen und ökologischen Dimension unberührt bleiben. Bei alleiniger Betrachtung des BIPs bleibt ungeklärt, mit welchen Mitteleinsatz die Wertschöpfung erreicht wurde. Grundsätzlich ergibt sich zudem die Schwierigkeit, dass im BIP nur die formell getätigte bzw. entsprechend dokumentierte Wertschöpfung erfasst wird. Das Wirtschaftswachstum, also die langfristige Zunahme der gesamtwirtschaftlichen Produktion, ist ein relevantes Merkmal moderner Gesellschaften. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas BIP unterliegt im Betrachtungszeitraum einem mehr oder weniger stark ausgeprägten rhythmischen Wechsel von Aufschwung und Abschwung, d.h. einem Wechsel von wirtschaftlicher Prosperität und Depression. Wird in den Jahren 2007 und 2008 noch die weltweite Finanzkrise sichtbar, konnte das BIP je Einwohner in den Folgejahren kontinuierlich gesteigert werden. Im Enzkreis liegt das BIP je Einwohner jedoch über den Zeitverlauf kontinuierlich unter dem Landesdurchschnitt, was auf die Wirtschaftsstruktur zurückzuführen ist. Nach kontinuierlichem Anstieg bis zum Jahr 2018 ist das BIP zuletzt (2019) wieder gesunken.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"8.1","goal_number":"8","indicator_name":"global_indicators.8-1-title"},"9-3":{"sdg_goal":"9","indicator_number":9.3,"graph_title":"global_indicators.9-3-title","indicator_sort_order":"09-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der wirtschaftliche Erfolg einer Volkswirtschaft wird auch zukünftig von innovativen Produkten und von Innovationen im Dienstleistungssektor abhängen. Aus diesem Grund benötigen Unternehmen für die Auswahl geeigneter Forschungs- und Entwicklungs- (FuE-) Standorte – ebenso wie die Politik zur Gestaltung günstiger Rahmenbedingungen – fundierte Kenntnisse über die Innovationsfähigkeit einer Region bzw. eines Kreises. Um das Innovationspotenzial verschiedener Wirtschafträume vergleichen zu können, wurde deshalb vom Statistischen Landesamt Baden-Württemberg ein Innovationsindex entwickelt. In diesem Index werden mehrere Innovationsindikatoren in einer Kennzahl gebündelt. Der Innovationsindex wird für die Gebietseinheiten im zweijährigen Turnus berechnet. <br>\n<br>\n<div> Die Berechnung erfolgt entlang folgender Merkmale: <br> \n1. FuE-Ausgaben / nominales Bruttoinlandsprodukt <br>\n2. FuE-Personal (VZÄ) / Erwerbspersonen <br>\n3. Erwerbstätige in industriellen Hochtechnologiebranchen / SvB insgesamt <br>\n4. Erwerbstätige in wissensintensiven Dienstleistungsbranchen / SvB insgesamt <br>\n5. Erwerbstätige in wissenschaftlich-technischen Berufen (HRST-O[^1]) / Erwerbstätige insgesamt <br>\n6. Patentanmeldungen / Einwohner (21 – 65 Jahre)</div> \n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Enzkreis liegt im interkommunalen Vergleich in Baden-Württemberg hinsichtlich des Innovationspotenziales kontinuierlich auf Rang 25 von insgesamt 44 Kommunen (auf Platz 1 liegt der Landkreis Böblingen mit seinen Automobilbetrieben). Das Innovationspotenzial unterliegt im Betrachtungszeitraum jedoch Schwankungen. Maßgeblich sind dafür einerseits die Konjunktur und andererseits die Wirtschaftsstruktur um die ansässigen Unternehmen und Betriebe. Im Enzkreis sind Metallverarbeitung und Maschinenbau überproportional vertreten. Der Enzkreis unterstützt die Weiterentwicklung des Zentrums für Präzisionstechnik (ZPT) in Pforzheim.\n<br>\n<br>\n[^1]: HRST-O sind Erwerbstätige, die in wissenschaftlich-technischen Berufen arbeiten, unabhängig davon, ob sie einen formalen wissenschaftlich-technischen Bildungsabschluss vorweisen können.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"9.3","goal_number":"9","indicator_name":"global_indicators.9-3-title"},"15-3":{"sdg_goal":15,"indicator_number":15.3,"graph_title":"global_indicators.15-3-title","indicator_sort_order":"15-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"15.3","goal_number":"15","indicator_name":"global_indicators.15-3-title"},"1-2-b":{"sdg_goal":"1","indicator_number":1.2,"graph_title":"global_indicators.1-2-b-title","indicator_sort_order":"01-02-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"},{"field":"gruppe.beschaeftigt","value":"Grundsicherung im Alter (SGB XII-Quote)"},{"field":"gruppe.beschaeftigt","value":"Grundsicherung im Alter (SGB XII-Quote)"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"<a href=\"https://www.inkar.de/\">Bundesinstitut für Bau-, Stadt- und Raumforschung (BBSR)</a>","source_earliest_available_1":2011,"source_periodicity_1":"Jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"\nBei der Sozialleistung nach dem 4. Kapitel SGB XII handelt es sich um eine bedürftigkeitsabhängige Leistung, die älteren Menschen ab Vollendung des 65. Lebensjahres zur Sicherung ihres Lebensunterhalts (Grundsicherung im Alter) dienen soll. Praktisch steht diese Leistung auch Personen zu, die zwar die Altersgrenze noch nicht erreicht haben, aber dauerhaft voll erwerbsgemindert sind. Insofern gibt es auch im Bereich der Grundsicherung nach SGB XII potentiell jüngere Leistungsbezieher.\nEin Auslöser für Armut im Alter ist häufig das Entstehen eines Pflegebedarfs. Gerade bei stationärer Pflege können auch Menschen Sozialhilfeleistungen in Form der Hilfe zur Pflege in Anspruch nehmen, die verhältnismäßig hohe Rentenbeträge beziehen und gegebenenfalls ein gewisses Vermögen erarbeitet hatten, welches jedoch nach einiger Zeit im Pflegeheim aufgebraucht sein kann. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nIm Enzkreis ist der Anteil der Leistungsbeziehenden für Grundsicherung im Alter verhältnismäßig stabil und liegt im Zeitverlauf unter dem Landesdurchschnitt bei etwa 1 %. Datenquelle: Bertelsmann\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"1.2","goal_number":"1","indicator_name":"global_indicators.1-2-b-title"},"3-6-a":{"sdg_goal":"3","indicator_number":3.6,"graph_title":"global_indicators.3-6-a-title","indicator_sort_order":"03-06-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nAufgrund der guten Verkehrsanbindung und seiner naturräumlichen Besonderheiten ist der Enzkreis ein beliebter Wohnstandort, an dem sich die Alterung der Bevölkerung im Landesvergleich überdurchschnittlich stark zeigt (siehe auch Hintergrundinformation demographische Entwicklung). Nach Angaben des statistischen Landesamtes[^1] hatte die Pflegequote im Enzkreis im Jahr 2021 mit 5,9 % den vierthöchsten Wert im Land (Landkreis Neckar-Odenwald 6,9 %, Stadt Pforzheim 6,3 %, Main-Tauber-Kreis 6,1 %, Landesdurchschnitt 4,9 %). Entsprechend hoch ist der zukünftige Bedarf an ambulanten und stationären Leistungen in der Pflege.<br>\nFür die Planung von Pflegeangeboten ist neben der Kenntnis der bestehenden Angebotslandschaft auch eine Vorausrechnung des zukünftigen Bedarfs notwendig. Hierfür hat der KVJS Orientierungswerte für die Planung von ambulanten, teil- und vollstationären Leistungen bis zum Jahr 2030 berechnet. Diese Grundlage dient als Steuerungs- und Planungsinstrument sowie zur Gestaltung einer leistungsfähigen regional gegliederten, wohnortnahen und aufeinander abgestimmten ambulanten und stationären pflegerischen Versorgung. Eine Aussage über die zukünftige Auslastung der Pflegeheime und Dienste bzw. deren Wirtschaftlichkeit oder die Qualität der Leistungen kann jedoch nicht getroffen werden.<br>\nDie Bereitstellung der ausdifferenzierten Versorgungsleistungen in der Pflege führt zur Entlastung von Familienangehörigen und hat somit Auswirkungen auf die Verdienstmöglichkeiten bzw. auf eine mögliche Drucksituation auf die betroffenen Familien und oftmals die Frauen in der alternden Gesellschaft. Die Planung der Versorgungsleistungen erfolgt in Abstimmung mit Nachbarkommunen.<br>\nDer Indikator bildet durch die Nebeneffekte ein breiteres Spektrum ab und kann mitunter Auswirkungen auf die psychische Konstitution von Angehörigen pflegebedürftiger Menschen haben.\n\n[^1]: Statistisches Landesamt BW (2023): PM 23/2023\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-22","target_number":"3.6","goal_number":"3","indicator_name":"global_indicators.3-6-a-title"},"16-4":{"sdg_goal":16,"indicator_number":16.4,"graph_title":"global_indicators.16-4-title","indicator_sort_order":"16-04-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"16.4","goal_number":"16","indicator_name":"global_indicators.16-4-title"},"3-8-a":{"sdg_goal":"3","indicator_number":3.8,"graph_title":"global_indicators.3-8-a-title","indicator_sort_order":"03-08-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Luftschadstoffmissionen können bei der Überschreitung bestimmter Grenzwerte Menschen ebenso wie Ökosysteme schädigen. Zum Schutz der menschlichen Gesundheit gelten seit 2005 europaweit Grenzwerte für die Feinstaubfraktion PM10: Der Tagesgrenzwert beträgt 50 μg/m³ und darf nicht öfter als 35 Mal im Jahr überschritten werden. Der zulässige Jahresmittelwert beträgt 40 μg/m³[^1]. Im Enzkreis sind keine Messtationen installiert, die die Feinstaubbelastung in μg/m3 erfassen können. Die lufthygienischen Verhältnisse sind stark von der Topographie der Landschaft und von den inner- und außerörtlichen Gegebenheiten von Siedlungen (Dichte und Art der Bebauung, dominante Windrichtung, Straßenausrichtung, Frischluftschneisen etc.) abhängig. Die Energieerzeugung, der Straßenverkehr, die Landwirtschaft und die Produktion von Gütern können als Hauptemissionsquellen für Luftschadstoffe identifiziert werden. Durch den Straßenverkehr ist die Konzentration dieser Schadstoffe in dicht besiedelten Gebieten besonders hoch. Einzelne Gruppen, bspw. Kinder, Fahrradfahrer, Fußgänger und bestimmte Berufstätige (Entsorgung, Straßenbau) können gegenüber Schadstoffen besonders exponiert sein. Während Schwefeldioxid und Kohlenmonoxid ihre gesundheitsgefährdende Bedeutung in Deutschland verlieren, gehen gegenwärtig vor allem von Feinstaub, Stickstoffdioxid und Ozon Gefahren für die menschliche und ökosystemare Gesundheit aus.<br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Feinstaubemissionen haben zuletzt kontinuierlich und stark abgenommen, was auf technische Verbesserungen, z.B. Partikelfilter für Abgasströme, zurückzuführen ist. Seit 1995 haben sich die jährlichen Feinstaubemissionen im Enzkreis von 153 Tonnen auf 43 Tonnen reduziert. Einen Teil davon verursacht der Durchgangsverkehr der A8. Auffällig ist, dass die Abriebemissionen von Bremsen und Reifen inzwischen nicht nur den größten Anteil der Feinstaubemissionen ausmachen, sondern im Trend zugenommen haben, was mit der Anzahl zugelassener Kfz korreliert. Der Rückgang im Jahr 2020 ist auf das verminderte Verkehrsaufkommen wegen der Coronapandemie zurückzuführen.\n<br>\n[^1]: Umweltbundesamt (2022): Luftschadstoffe im Überblick - Feinstaub\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-22","target_number":"3.8","goal_number":"3","indicator_name":"global_indicators.3-8-a-title"},"5-3":{"sdg_goal":"5","indicator_number":5.3,"graph_title":"global_indicators.5-3-title","indicator_sort_order":"05-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDer Armutsbegriff wurde beim SDG 1 „Keine Armut“ behandelt. Armut ist über die Geschlechter jedoch nicht gleich verteilt. Der Indikator gibt an, wie hoch der jeweilige Anteil von Frauen und Männern mit Bezug von Grundsicherung für Arbeitsuchende (nach SGB II) an den Arbeitslosen insgesamt ist. Die Grundsicherung für Arbeitsuchende nach dem SGB II soll die Absicherung des Existenzminimums, also die Sicherung des zum Leben Notwendigen, sicherstellen. Diese Absicherung ist für alle gedacht, die zu wenig oder keine eigenen Mittel zur Verfügung haben. Es wird umgangssprachlich oft als „Hartz IV“ bezeichnet. Der Index nimmt den Wert 100 an, wenn der Anteil von Frauen mit Leistungsbezug genauso hoch ist wie der Anteil von Männern. Ein Wert über 100 zeigt eine höhere Quote von Frauen mit Leistungsbezug im Vergleich zur Quote der Männer, also eine im Geschlechterverhältnis stärkere Armutsbetroffenheit von Frauen gegenüber Männern an. Der Indikator kann lediglich die materielle Armut abbilden. Im Ersten Armutsbericht Baden-Württemberg (2015) wird Zeitarmut als eine „verdeckte“ Form der Armut angesprochen, die besonders Frauen betrifft, vor allem Mütter minderjähriger Kinder und solche, die unentgeltliche Care-Leistungen für hilfebedürftige Angehörige erbringen. Demzufolge kann die Zeitarmut durch Carearbeit ein mindestens genauso großer Konflikt sein wie monetäre/materielle Armut. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nÜber den Betrachtungszeitraum wird eine Verschiebung der Betroffenheit von Armut zwischen den Geschlechtern sichtbar. Waren im Jahr 2007 noch mehr Frauen Bezieherinnen von Grundsicherung für Arbeitssuchende, hat sich der Trend bis zum Jahr 2019 umgekehrt.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"5.3","goal_number":"5","indicator_name":"global_indicators.5-3-title"},"10-4":{"sdg_goal":10,"indicator_number":10.4,"graph_title":"global_indicators.10-4-title","indicator_sort_order":"10-04-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"10.4","goal_number":"10","indicator_name":"global_indicators.10-4-title"},"7-2":{"sdg_goal":7,"indicator_number":7.2,"graph_title":"global_indicators.7-2-title","indicator_sort_order":"07-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Energieerzeugung und der Energieverbrauch sind zentrale Themen für eine nachhaltige Entwicklung, da sie derzeit für einen wesentlichen Teil der weltweiten Treibhausgasemissionen (THGEmissionen) verantwortlich sind. Die „Energiewende“ in Deutschland zielt in Bezug auf die Energieerzeugung perspektivisch darauf ab, sowohl aus der Kernenergie auszusteigen als auch die Nutzung fossiler Rohstoffe erheblich zu verringern, d.h. den Anteil der Erzeugung von Energie aus erneuerbaren Quellen auf ein Maximum auszubauen. Demzufolge kommt den erneuerbaren Energien für die Reduktion der THG-Emissionen eine zentrale Bedeutung zu. Hierzu zählen u.a. die Wind-, Sonnen-, Wasser- und Bioenergie sowie Geothermie. Die dezentrale Erzeugung von erneuerbarer Energie ist ein kommunaler Beitrag zu einer nachhaltigeren Energieversorgung. Sie verringert zudem Transportverluste, macht die Kommune resilienter gegen Störungen der Energieversorgung und bringt geringere umweltbedingte Folgekosten mit sich. Für einen effektiven Beitrag zum Klimaschutz ist jedoch der Verbrauch des erzeugten Stroms aus erneuerbaren Quellen im Verhältnis zum Strom aus fossilen Quellen entscheidend. Der Indikator bildet den lokalen Verbrauch von Strom aus erneuerbaren Quellen ab. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Verbrauch von Strom aus erneuerbaren Energiequellen (EEQ) unterliegt im Enzkreis Schwankungen, nimmt jedoch im Trend zu. Insbesondere in den Jahren 2018 und 2019 konnte ein deutlicher Zuwachs verzeichnet werden. Der Anteil von EEQ ist im Jahr 2019 jedoch mit etwa 19 % noch sehr gering. Der größte Anteil der Stromerzeugung kommt demnach von fossilen Energieträgern und aus Atomkraftwerken.\n\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"7.2","goal_number":"7","indicator_name":"global_indicators.7-2-title"},"17-1":{"sdg_goal":17,"indicator_number":17.1,"graph_title":"global_indicators.17-1-title","indicator_sort_order":"17-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"17.1","goal_number":"17","indicator_name":"global_indicators.17-1-title"},"11-4":{"sdg_goal":11,"indicator_number":11.4,"graph_title":"global_indicators.11-4-title","indicator_sort_order":"11-04-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"11.4","goal_number":"11","indicator_name":"global_indicators.11-4-title"},"11-7":{"sdg_goal":11,"indicator_number":11.7,"graph_title":"global_indicators.11-7-title","indicator_sort_order":"11-07-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"11.7","goal_number":"11","indicator_name":"global_indicators.11-7-title"},"9-5-b":{"sdg_goal":"9","indicator_number":9.5,"graph_title":"global_indicators.9-5-b-title","indicator_sort_order":"09-05-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"In einer entwickelten Volkswirtschaft ist der Dienstleistungssektor von hoher Bedeutung für die Bruttowertschöpfung und die Innovationskraft, wobei auch die übrigen Sektoren für das Funktionieren des Systems von hoher Relevanz sind, bspw. der Bau- oder Energiesektor. In Deutschland sind mehr als 80 % aller Unternehmen Dienstleistungsunternehmen. Die größten Dienstleistungsbranchen stellen die öffentlichen Dienstleistungen, Immobilien- und Unternehmensdienstleistungen sowie der Handel dar. Auch die Güterproduktion ist immer stärker mit Dienstleistungen verzahnt: Verlässt ein modernes Industrieprodukt die Produktionsstätte, hat eine lange Reihe von Dienstleistungen zu seiner Entstehung beigetragen, von der Logistik in der Zulieferung über die mechanische Wartung der Produktionsmittel bis zur Softwareunterstützung. Nach Abnahme des Produktes kommen noch mehr nachgelagerte Leistungen hinzu, etwa Marketing, Finanzierung, Logistik und Reparatur. Dienstleistungen können zudem wichtige Wegbegleiter für die Industrie auf fremden Märkten sein, z.B. bei der Errichtung von Infrastrukturen in Entwicklungs- und Schwellenländern. Dort werden immer häufiger abstrakte Lösungen in Form von Planungs- oder Beratungsdienstleistungen nachgefragt, die erst in einem zweiten Schritt zu konkreten Aufträgen an die Industrie führen. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Anteil der Beschäftigten in unternehmensorientierten Dienstleistungsberufen liegt im Enzkreis deutlich unter dem Landesdurchschnitt (siehe auch Indikator 9.5 a). Insgesamt nahm der Anteil sowohl im Enzkreis als auch im Land zuletzt ab und war 2020 im Enzkreis mit etwa 8 % relativ gering. Im Oberzentrum Pforzheim lag der Anteil (2020) bei etwa 13 %, im Landesdurchschnitt bei rund 15 % und bspw. im Landkreis Böblingen noch bei rund 31 %, wobei der Anteil auch hier deutlich sank.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"9.5","goal_number":"9","indicator_name":"global_indicators.9-5-b-title"},"1-2-a":{"sdg_goal":"1","indicator_number":1.2,"graph_title":"global_indicators.1-2-a-title","indicator_sort_order":"01-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"},{"field":"grupp.armut","value":"Kinderarmut"},{"field":"grupp.armut","value":"Jugendarmut"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"<a href=\"https://www.inkar.de/\">Bundesinstitut für Bau-, Stadt- und Raumforschung (BBSR)</a>","source_earliest_available_1":2011,"source_periodicity_1":"Jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Armutslage von Kindern und Jugendlichen steht immer in Abhängigkeit zur Armutslage von Erziehungsberechtigten. Besonders betroffen sind Kinder Alleinerziehender sowie aus Familien mit ausländischer Herkunft oder aus Familien mit vielen Kindern. Arm zu sein bedeutet nicht nur, dass die Mittel für materielle Mindeststandards und das physische Überleben fehlen: Armut ist zugleich auch mit Diskriminierung und ungleichen Bildungs- und Teilhabechancen verbunden. <br>\nDie Armut in der Gruppe der Minderjährigen (Kinderarmut, Jugendarmut) wird berechnet als Personen der jeweiligen Altersgruppe, die entweder selbst Leistungsbezieher von Grundsicherung oder Sozialhilfe nach SGB II/SGB XII sind (nicht erwerbsfähige und erwerbsfähige Leistungsbeziehende) oder die in einem Haushalt (Bedarfsgemeinschaft) leben, der Anspruch auf Leistungen nach SGB II/SGB XII hat bzw. ohne Ausschlussgrund hätte (nicht Leistungsberechtigte), relativ zu allen Personen der Altersgruppe. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Anteil von Kindern (unter 15 Jahren) und Jugendlichen (unter 17 Jahren) im Enzkreis, die in Armut leben, liegt jeweils unter dem Landesdurchschnitt. Der Zuwachs der Leistungsbezüge der vergangenen Jahre und im Schwerpunkt seit 2015 ist auch hier insbesondere auf die Zuwanderung Geflüchteter zurückzuführen. Menschen mit Migrationshintergrund haben häufiger geringere schulische und berufliche Qualifikationen. Zudem werden Abschlüsse häufig nicht anerkannt und es bestehen Sprachbarrieren, was den Zugang zum Arbeitsmarkt erschwert. Zeitlich begrenzte Aufenthaltsdauern sowie die häufigere Ausübung von befristeten und/oder schlechter bezahlten Tätigkeiten wirken sich auf die Armutsquote aus. Natürlich sind nicht alle Personen mit Migrationshintergrund gleichermaßen von diesen Faktoren betroffen. Der Zuwachs im Jahr 2020 ist erneut auf die Coronapandemie zurückzuführen.\n\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"1.2","goal_number":"1","indicator_name":"global_indicators.1-2-a-title"},"3-6-b":{"sdg_goal":"3","indicator_number":3.6,"graph_title":"global_indicators.3-6-b-title","indicator_sort_order":"03-06-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Eine ambulante Versorgung hat den Vorteil, dass die betroffene Person nicht in einer stationären Pflegeeinrichtung, sondern in der Regel zu Hause, bei Familienangehörigen, in betreuten Wohnformen oder in einer Pflegewohngemeinschaft lebt, wobei die notwendige pflegerische Versorgung durch ambulante Dienste sichergestellt wird.\nDie Pflegelandschaft umfasst kirchliche Angebote sowie Angebote der freien Wohlfahrtspflege und privatwirtschaftlich geführte ambulante Pflegedienste im Enzkreis und in der Stadt Pforzheim. Der Bürgerschaft des Enzkreises stehen dadurch über 60 ambulante Pflegedienste zur Verfügung. <br>\nUm die Versorgungsmöglichkeiten bestmöglich auf die individuellen Bedarfe abzustimmen, finanziert der Enzkreis Beratungsstellen für ältere und pflegebedürftige Menschen. Dabei werden die ambulanten Versorgungsstrukturen besonders gefördert, was auch der bundes- und landespolitischen Ausrichtung entspricht. \nDie Beratungsstellen haben unterschiedliche Schwerpunkte und bieten pflegebedürftigen Menschen und deren Angehörigen individuelle Unterstützung an. Die Beratungsleistungen umfassen die Themen der Pflege im Allgemeinen und der Palliativpflege, Wohnen im Alter, Demenz, ambulante Hospizdienste sowie grundlegende Informationen zur Finanzierung. Präventionsangebote, etwa zur Suchtprävention Gesundheitsförderung oder zur Förderung der Gesundheitskompetenz ergänzen das Beratungsprofil. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nZum Stand 12/2022 gibt es im Enzkreis eine vielfältige ambulante Pflegelandschaft mit einem umfassenden und ausdifferenzierten Beratungs- und Unterstützungsangebot für ältere bzw. pflegebedürftige Menschen. Neben konventionellen ambulanten Pflegediensten gibt es in Pforzheim einen ambulanten Pflegedienst für Menschen mit türkischen Migrationshintergrund, der auch im Enzkreis tätig ist, sowie einen ambulanten Fachdienst für psychisch kranke Menschen. Für den überwiegend privatwirtschaftlich getragenen Bereich der ambulanten Pflege übernimmt der Enzkreis eine koordinierende Rolle für die Bürgerinnen und Bürger und berät diese entsprechend der individuellen Bedarfe. In einigen Kommunen werden Außensprechstunden angeboten, bei Bedarf sind auch Hausbesuche möglich. Die Beratungszahlen sind dabei in den letzten Jahren gestiegen: Wurden im Jahr 2019 noch 3.048 Klienten beraten, waren es 2021 bereits 3.435.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"3.6","goal_number":"3","indicator_name":"global_indicators.3-6-b-title"},"7-3":{"sdg_goal":"7","indicator_number":7.3,"graph_title":"global_indicators.7-3-title","indicator_sort_order":"07-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die im Jahr 2016 in Kraft getretene Verordnung über technische Mindestanforderungen an den sicheren und interoperablen Aufbau und Betrieb von öffentlich zugänglichen Ladepunkten für Elektromobile (Ladesäulenverordnung) leistet einen wesentlichen Beitrag zum Ausbau der öffentlichen Ladesäuleninfrastruktur. Außerdem werden alle Betreiber dazu verpflichtet, ihre öffentlich zugänglichen Normal- und Schnellladepunkte der Bundesnetzagentur schriftlich oder elektronisch anzuzeigen. Der Zugang zu Ladensäulen wird erheblich vereinfacht, wodurch motorisierter Individualverkehr (MIV) – vor allem in Regionen mit mangelnden Mobilitätsalternativen – in der Regel klimafreundlicher wird. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Anzahl der Ladepunkte ist im Enzkreis in den vergangenen Jahren stark gestiegen. Gab es im Jahr 2017 lediglich sechs öffentlich zugängliche Ladepunkte (davon vier Schnelladepunkte), wurde die Anzahl im Jahr 2022 bereits auf 153 öffentlich zugängliche Ladepunkte (davon 24 Schnelladepunkte) ausgebaut.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"7.3","goal_number":"7","indicator_name":"global_indicators.7-3-title"},"12-3":{"sdg_goal":12,"indicator_number":12.3,"graph_title":"global_indicators.12-3-title","indicator_sort_order":"12-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"12.3","goal_number":"12","indicator_name":"global_indicators.12-3-title"},"9-6-a":{"sdg_goal":"9","indicator_number":9.6,"graph_title":"global_indicators.9-6-a-title","indicator_sort_order":"09-06-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Ein Breitbandanschluss ist ein Internetzugang, der sich in erster Linie durch eine hohe Datenübertragungsrate auszeichnet. Es existieren verschiedene Möglichkeiten: DSL und VDSL, Kabel-Internet, LTE, 5G, Satellit und Glasfaser. In immer mehr Bereichen des täglichen Lebens, bspw. im Bildungs-, Gesundheits- und Verkehrssektor oder in der Freizeit, sind leistungsfähige Breitbandnetze inzwischen unverzichtbar. Für die Wirtschaft ist eine funktionierende und schnelle digitale Anbindung ausschlaggebend für die Wahl eines Standortes. Daher ist der flächendeckende Netzausbau von hoher Bedeutung, um Arbeitsplätze zu sichern, neue zu schaffen und somit zu besseren Lebensverhältnissen beizutragen. Der Ausbau eines leistungsstarken Netzes ist mit sehr hohen Kosten verbunden. In ländlich geprägten Umlandregionen ist das Versorgungsniveau in der Regel niedriger als in stärker verdichteten urbanen Zentren. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas Niveau der Breitbandversorgung privater Haushalte liegt im gesamten Betrachtungszeitraum unter dem Landesdurchschnitt, was aufgrund der hohen Infrastrukturkosten, der größeren Fläche und einer geringeren Einwohnerdichte nicht unüblich ist. So lag der Versorgungsgrad im Oberzentrum Pforzheim im Jahr 2019 bei 98 %, während er im Enzkreis bei 88 % lag. Unter den Landkreisen gibt es dennoch Unterschiede: Verfügten im Landkreis Böblingen im Jahr 2019 95 % der Haushalte über einen Breitbandanschluss (≥ 50 Mbit/s), waren es im Landkreis Calw nur 87 % und im Landkreis Freudenstadt 86 %.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"9.6","goal_number":"9","indicator_name":"global_indicators.9-6-a-title"},"9-1":{"sdg_goal":"9","indicator_number":9.1,"graph_title":"global_indicators.9-1-title","indicator_sort_order":"09-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Existenzgründungen von Gewerbebetrieben schaffen Arbeitsplätze, fördern den Wettbewerb und tragen zum Wirtschaftswachstum bei. Der technologische und kulturelle Wandel erfordert eine permanente Anpassung der Wirtschaftsstruktur und entsprechend kontinuierliche Neugründungen. Der Indikator Existenzgründungen bildet die Häufigkeit der Neugründungen von Gewerbebetrieben relativ zur Bevölkerungszahl ab. Es handelt sich dabei um eine treffende, jedoch relativ grobe Beschreibung des Phänomens. Der Indikator bildet gleichermaßen die Gründung innovativer Unternehmen mit hohem Wachstumspotenzial und von Kleingewerbebetrieben wie Imbissen, Kiosken oder Friseursalons ab. Existenzgründungen von Frauen sind in der Regel seltener. Im Sinne der Gleichstellung (SDG 5) sind also Gründungen von Frauen für eine breitenwirksame und nachhaltige Innovationskultur wichtig. In der amtlichen Statistik werden Existenzgründungen jedoch nicht getrennt nach dem Geschlecht des Gründers/der Gründerin aufgeführt. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nExistenzgründungen von Gewerbebetrieben bewegen sich im Enzkreis praktisch auf dem Niveau des Landes Baden-Württemberg. Die Anzahl der Neugründungen je 1.000 Einwohner nimmt im Trend ab, unterliegt jedoch Schwankungen. So war im Jahr 2017 ein Zuwachs zu verzeichnen; 2020 nahm die Zahl mutmaßlich aufgrund der Coronapandemie wieder ab.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"9.1","goal_number":"9","indicator_name":"global_indicators.9-1-title"},"2-2":{"sdg_goal":"2","indicator_number":2.2,"graph_title":"global_indicators.2-2-title","indicator_sort_order":"02-02-01","data_non_statistical":false,"graph_type":"line","graph_stacked_disaggregation":"Region","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"},{"field":"gruppe.betrieb","value":"Konventionell bewirtschaftete Fläche [%]"},{"field":"gruppe.betrieb","value":"Ökologisch bewirtschaftete Fläche [%]"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":2008,"source_periodicity_1":"Jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"Die Landesregierung Baden-Württembergs hat unter anderem das Ziel, dass bis zum Jahr 2030 mindestens 30 % der landwirtschaftlich genutzten Flächen nach den Grundsätzen des ökologischen Landbaus bewirtschaftet werden sollen. Die ökologische Landwirtschaft setzt auf ressourcenschonende Produktionsmethoden und eine artgerechte Tierhaltung. <br>\nDie artgerechte Tierhaltung wird in erster Linie durch eine flächenabhängige Begrenzung der Zahl der Tiere erreicht. Der Einsatz mineralischer Düngemittel sowie chemisch-synthetischer Pflanzenschutzmittel ist in der ökologischen Landwirtschaft nicht gestattet. Zentrales Prinzip ist das produktionseigene Kreislaufprinzip pro Hof/Produktionsstätte. Im Vergleich zu konventionell wirtschaftenden Betrieben ist der Zukauf von Futtermitteln aus ausländischem Anbau gering oder untersagt. Der ökologische Landbau leistet dadurch gleichermaßen seinen Beitrag zur global nachhaltigen Entwicklung und zur Stärkung der lokalen Strukturen. <br>\nDer Anteil der ökologischen Landwirtschaft lässt sich an der Anzahl ökologisch produzierender Betriebe und noch besser an der beanspruchten Fläche ablesen, die mit ökologischer Landwirtschaft bearbeitet wird. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Enzkreis unterstützt sowohl die konventionelle als auch die ökologische Landwirtschaft und berät konventionelle Betriebe bei einer Umstellung auf biologische Bewirtschaftung. Mit dem Projekt der Bio-Musterregion wird der Aufbau von Wertschöpfungsketten gefördert. Der Anteil der ökologisch bewirtschafteten Fläche wuchs in den letzten Jahren stetig an und liegt im Enzkreis mit 19 % (2021) deutlich über dem Landesdurchschnitt (14,5 %).\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"2.2","goal_number":"2","indicator_name":"global_indicators.2-2-title"},"13-1-a":{"sdg_goal":13,"indicator_number":13.1,"graph_title":"global_indicators.13-1-a-title","indicator_sort_order":"13-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"13.1","goal_number":"13","indicator_name":"global_indicators.13-1-a-title"},"10-1":{"sdg_goal":10,"indicator_number":10.1,"graph_title":"global_indicators.10-1-title","indicator_sort_order":"10-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"10.1","goal_number":"10","indicator_name":"global_indicators.10-1-title"},"3-5-a":{"sdg_goal":"3","indicator_number":3.5,"graph_title":"global_indicators.3-5-a-title","indicator_sort_order":"03-05-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die häufigsten Todesursachen in Baden-Württemberg sind (2020) mit rund 34 % Krankheiten des Kreislaufsystems (ICD-10-Klassifikation I00-I99) sowie mit rund 24 % bösartige Neubildungen (C00-C97). In den vergangenen Jahren ist jedoch eine leichte Verschiebung in der Todesursachenstatistik durch einen Anstieg der Todesfälle nach psychischen und Verhaltensstörungen (F00-F99) zu verzeichnen. Die Klassifikation unterteilt dabei in psychische Krankheiten mit nachweisbarem Zusammenhang zu Krankheiten des Gehirns, einer Hirnverletzung oder einer anderen Schädigung, die zu einer Hirnfunktionsstörung führt. Demenz (F00-F03) tritt meist als Folge einer chronischen oder fortschreitenden Krankheit des Gehirns auf und führt zur Störung vieler höherer Funktionen (Gedächtnis, Denk-, Auffassungs- und Urteilsvermögen, Rechnen, Orientierung, Lernfähigkeit, Sprache). Das Bewusstsein ist jedoch nicht getrübt. Die kognitiven Beeinträchtigungen werden gewöhnlich von Veränderungen der emotionalen Kontrolle, des Sozialverhaltens oder der Motivation begleitet. Demenz kommt bei der Alzheimer- Krankheit, bei Störungen der Durchblutung des Hirns und bei anderen Zustandsbildern vor. Die statistische Mortalitätsrate steigt bei Personen über 65 Jahren deutlich an. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nIn Baden-Württemberg sind im Jahr 2020 etwa 87 % der Todesfälle nach psychischen oder Verhaltensstörungen auf die Folgen einer Demenz zurückzuführen. Das Risiko für Demenzerkrankungen steigt mit zunehmendem Alter signifikant an und damit auch das Risiko, an Begleiterscheinungen wie Funktionsstörungen und deren Folgen (z.B. Aspirationspneumonien, Sturzfolgen mit hoher Letalität) zu sterben. Für die Ursache des starken Anstiegs dieser Todesfälle insbesondere von 2010 bis 2015 gibt es bisher keine eindeutige Erklärung. Vermutet wird, dass die Nachkriegsgeneration, die aktuell das statistische Sterbealter erreicht, durch Traumatisierung ein höheres Demenzrisiko hat. Der Anteil der Todesfälle in dieser Klassifikation ist bei Frauen aufgrund der längeren Lebenserwartung höher als bei Männern.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-22","target_number":"3.5","goal_number":"3","indicator_name":"global_indicators.3-5-a-title"},"12-5":{"sdg_goal":12,"indicator_number":12.5,"graph_title":"global_indicators.12-5-title","indicator_sort_order":"12-05-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"12.5","goal_number":"12","indicator_name":"global_indicators.12-5-title"},"11-2":{"sdg_goal":11,"indicator_number":11.2,"graph_title":"global_indicators.11-2-title","indicator_sort_order":"11-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"11.2","goal_number":"11","indicator_name":"global_indicators.11-2-title"},"11-9":{"sdg_goal":11,"indicator_number":11.9,"graph_title":"global_indicators.11-9-title","indicator_sort_order":"11-09-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"11.9","goal_number":"11","indicator_name":"global_indicators.11-9-title"},"3-1":{"sdg_goal":"3","indicator_number":3.1,"graph_title":"global_indicators.3-1-title","indicator_sort_order":"03-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Versorgung durch Haus- und Fachärzte sowie Psychologinnen und Psychologen ist Teil einer umfassenden Gesundheitsversorgung und bildet tendenziell die bereitstehenden Leistungen des Gesundheitssystems ab. Gerade in ländlich geprägten Räumen ist die Versorgungsdichte in der Regel geringer, was sich unmittelbar auf die Anfahrtswege auswirkt. Eine Aussage über die Qualität der Leistungen lässt sich jedoch anhand der Anzahl an Medizinern und Psychologen nicht treffen.\nEin Arztbesuch mit möglichst wenig organisatorischem Aufwand ist nicht nur für Berufstätige und Familien mit Kindern eine enorme Entlastung: Gerade ältere Menschen und Menschen mit Behinderung, insbesondere mit eingeschränkter Mobilität, profitieren von einer wohnungsnahen und barrierefreien Gesundheitsgrundversorgung, zumal sie in der Regel einen höheren Bedarf an regelmäßigen Arztbesuchen haben und gleichzeitig häufig in ihren Möglichkeiten eingeschränkt sind, längere Anfahrtswege zu bewältigen.\nBei akuter Erkrankung ist die unkomplizierte und unmittelbare Erreichbarkeit eines Hausarztes entlastend. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Dichte an Haus- und Fachärzten sowie psych. Psychotherapeuten liegt im Enzkreis im Betrachtungsjahr 2021 bei allen medizinischen und therapeutischen Angeboten unter dem Landesdurchschnitt, was für das ländlich geprägte Umland von Ballungsräumen jedoch nicht unüblich ist. Auffällig sind jedoch die verhältnismäßig wenigen Kassensitze von Fachärztinnen und Ärzten für Psychiatrie und Neurologie, ärztlichen Psychotherapeuten und psychologischen Psychotherapeuten im Enzkreis.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"3.1","goal_number":"3","indicator_name":"global_indicators.3-1-title"},"4-1-a":{"sdg_goal":"4","indicator_number":4.1,"graph_title":"global_indicators.4-1-a-title","indicator_sort_order":"04-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDer Ausbau der Kinderbetreuung hat zum Ziel, die Bildungschancen und Sozialkompetenzen der Kinder zu erhöhen – unabhängig von der Herkunft, dem Bildungs- oder Einkommensniveau der Eltern. Dadurch sollen alle Kinder optimal auf die Grundschule vorbereitet werden. Die bedarfsgerechte Verfügbarkeit von Plätzen in Kindertageseinrichtungen ist demnach wichtig für eine nachhaltige und generationengerechte Entwicklung. Kinder, die in Tageseinrichtungen auf den Schuleintritt vorbereitet werden, können im Sozialverhalten einen Vorteil gegenüber nicht-betreuten Kindern haben. Gleichzeitig wird den Eltern durch das Vorhalten eines bedarfsgerechten Betreuungsangebotes die Chance auf eine Erwerbstätigkeit geboten. Die frühkindliche Betreuung nimmt daher eine Schlüsselrolle ein für die soziale (bspw. Bildung, Gleichstellung, Chancengleichheit, demografischer Wandel und soziales Lernen) und die ökonomische Dimension der Nachhaltigkeit (finanzielle Situation der Eltern, Fachkräfteverfügbarkeit). Kommunen haben hier nicht nur eine Pflichtaufgabe, sondern vielfältige Gestaltungsmöglichkeiten, die allgemeine soziale Lage in ihrem Verantwortungsbereich zu beeinflussen. Die Betreuung in Kindertageseinrichtungen (oder der Kindertagespflege) ist keine zwingende Voraussetzung für eine gute Vorbereitung auf die Grundschule. Eine solche Betreuung kann aber ein standardisiertes Mindestmaß frühkindlicher Bildung gewährleisten. Der Indikator lässt allerdings keinen Rückschluss auf die Qualität der frühkindlichen Erziehung zu. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Betreuungsquote unter Dreijähriger ist im Enzkreis über den Betrachtungszeitraum trendstabil und lag im Jahr 2020 mit 24 % etwa im Landesdurchschnitt (25 %). Beim Betreuungsumfang werden jedoch deutliche Unterschiede sichtbar: Die große Mehrheit der Kleinkinder wird 25 bis 35 Stunden pro Woche betreut (ca. 5 - 8 Stunden pro Tag). Der Anteil der Kinder mit diesem Betreuungsumfang ist deutlich höher als im Landesvergleich. Bei den Kindern mit einem wöchentlichen Betreuungsumfang von mehr als 35 Stunden ist der Anteil im Enzkreis (14 % im Jahr 2020) signifikant niedriger als im Landesdurchschnitt (38 %). Diese Tendenz kann Auswirkungen auf die Verfügbarkeit von Fachkräften auf dem Arbeitsmarkt haben.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"4.1","goal_number":"4","indicator_name":"global_indicators.4-1-a-title"},"10-3":{"sdg_goal":10,"indicator_number":10.3,"graph_title":"global_indicators.10-3-title","indicator_sort_order":"10-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"10.3","goal_number":"10","indicator_name":"global_indicators.10-3-title"},"3-5-b":{"sdg_goal":"3","indicator_number":3.5,"graph_title":"global_indicators.3-5-b-title","indicator_sort_order":"03-05-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Depression gilt als die häufigste Stresskrankheit des 21. Jahrhunderts – mit steigender Prävalenz gerade bei jüngeren Menschen, womit indirekt auch das Suizidrisiko ansteigt. Bei depressiv Erkrankten ist das Stressniveau dauerhaft erhöht. Depressive Episoden können daher als Folge unzureichender Bewältigung von (chronischem) Stress verstanden werden. Suizid oder Suizidversuche stellen im Bewältigungsrepertoire jeweils die Extreme dar. Die Reaktion auf Stressoren fällt unter den Geschlechtern unterschiedlich aus. Während Frauen eher mit Ängstlichkeit und Depressivität reagieren und tendenziell früher Hilfe in Anspruch nehmen, zeigen Männer öfter Aggressivität, antisoziales oder auch Suchtverhalten. Depressionen werden bei ihnen seltener oder später diagnostiziert, da sie häufiger mit männertypischen Abwehrmustern reagieren, als professionelle Hilfe anzunehmen. Die Selbstmordsterblichkeit dient als Indikator für die psychische Gesundheit der Bevölkerung. Die vollzogene Selbsttötung ist bei Männern statistisch signifikant stärker ausgeprägt und zumeist die Folge starker psychischer Belastung oder Störung. Berücksichtigt werden alle Fälle einer vorsätzlichen Selbstbeschädigung (bspw. Vergiftung, Substanzmissbrauch) oder selbstzugefügten Verletzung (bspw. durch Waffen, Gegenstände, Kraftfahrzeugunfälle) mit Todesfolge (ICD- 10-Klassifikation X60-X84). <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Zahl der absoluten Fälle von Selbsttötung oder Selbstschädigung mit Todesfolge schwankt zwar in Baden-Württemberg im Betrachtungszeitraum, ist jedoch im Trend rückläufig und insbesondere in den Jahren seit 2016 deutlich zurückgegangen. Im Enzkreis ist die Entwicklung hingegen annähernd trendstabil mit geringen Schwankungen bei zuletzt 18 bis 24 Fällen pro Jahr. Insbesondere Männer sind betroffen, wobei die Zahl suizidaler Frauen zuletzt wieder angestiegen ist.\n\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-22","target_number":"3.5","goal_number":"3","indicator_name":"global_indicators.3-5-b-title"},"9-4":{"sdg_goal":"9","indicator_number":9.4,"graph_title":"global_indicators.9-4-title","indicator_sort_order":"09-04-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der Indikator Hochqualifizierte (am Arbeitsort) gibt den Anteil von sozialversicherungspflichtig Beschäftigten (SvB) mit akademischem Berufsabschluss an allen sozialversicherungspflichtig Beschäftigten an. Hochqualifizierte sind für die Entwicklung einer Volkswirtschaft von besonderer Bedeutung. Ihre Kompetenz und Kreativität tragen zu einer innovativen Wirtschaft bei. Angesichts des Fachkräftemangels kann die Verfügbarkeit von Hochqualifizierten (am Arbeitsort) ein wichtiger Standortfaktor sein. Die Betrachtung von Hochqualifizierten insgesamt ist eine Annäherung: Für die lokale Wirtschaft und die einzelnen Unternehmen sind spezifische Qualifikationen relevant, die nicht unbedingt mit akademischer Qualifikation zusammenfallen, sich aber auf jeden Fall auf bestimmte Qualifikationen beziehen. Je nach Wirtschaftsstruktur kann dieser Bedarf sehr unterschiedlich sein. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Enzkreis verfügt im Landesvergleich über deutlich weniger Hochqualifizierte am Arbeitsort, was grundsätzlich von der Wirtschaftsstruktur abhängig ist. Allerdings stieg der Anteil von Hochqualifizierten über den Betrachtungszeitraum deutlich an, was mit dem gesellschaftlichen Trend in Deutschland hin zu mehr akademischen Berufsabschlüssen zusammenhängt. Im Vergleich mit dem Oberzentrum Pforzheim liegt der Enzkreis aufgrund seiner strukturellen Beschaffenheit deutlich niedriger. Zum Vergleich: Andere Oberzentren wie Heidelberg oder Karlsruhe liegen beim Anteil Hochqualifizierter deutlich über dem Landesdurchschnitt.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"9.4","goal_number":"9","indicator_name":"global_indicators.9-4-title"},"1-1":{"sdg_goal":"1","indicator_number":1.1,"graph_title":"global_indicators.1-1-title","indicator_sort_order":"01-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"<a href=\"https://www.inkar.de/\">Bundesinstitut für Bau-, Stadt- und Raumforschung (BBSR)</a>","source_earliest_available_1":2011,"source_periodicity_1":"Jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"\nDie SGB II-/SGB XII-Quote, d.h. der Anteil der Menschen, die Leistungen der Sozialhilfe oder der Grundsicherung für Arbeitssuchende beziehen, zeigt an, wie hoch die Hilfebedürftigkeit ist. Im Vordergrund steht dabei die Belastung für die Betroffenen, die meist über eine rein finanzielle Belastung hinausgeht und auch psychische Belastungen einschließen kann. Der Indikator bildet die tatsächlichen Leistungsbezieherinnen und Leistungsbezieher ab. Eine Unschärfe beim Indikator ergibt sich durch die Dunkelziffer derjenigen Personen, die eigentlich leistungsberechtigt wären, jedoch keine Leistungen beantragen. Gründe dafür können Unwissenheit, Scham, fehlendes Selbstvertrauen im Umgang mit Behörden oder ein nicht barrierefreier Zugang zu Informationen sein. Dem wirkt der Enzkreis mit Hinweisen zur Beratung für die Antragstellung und durch Sozialarbeit entgegen.  Der Bezug von Leistungen der Sozialhilfe oder Grundsicherung kann lediglich die Einkommensarmut abbilden. Armut ist jedoch nicht auf das Einkommen oder die materielle Deprivation beschränkt.  <br>\n<br>\n**ENTWICKLUNG** <br>\n\nDie SGB II- und XII-Quote im Enzkreis ist im Verlauf der vergangenen 10 Jahre relativ stabil und liegt unter dem Landesdurchschnitt. Der Zuwachs der Leistungsbezüge der vergangenen Jahre und im Schwerpunkt seit 2015 ist insbesondere auf die Zuwanderung Geflüchteter mit geringen Deutschkenntnissen zurückzuführen. Der leichte Zuwachs im Jahr 2020 geht auf die Auswirkungen der Coronapandemie zurück. Zur Unterstützung dieser Menschen hält der Enzkreis ein breites Angebot individueller Unterstützungsleistungen vor, um einen schnellen Zugang auf den ersten Arbeitsmarkt zu ermöglichen.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"1.1","goal_number":"1","indicator_name":"global_indicators.1-1-title"},"5-1":{"sdg_goal":5,"indicator_number":5.1,"graph_title":"global_indicators.5-1-title","indicator_sort_order":"05-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Für den individuellen Lebensweg ist Bildung und Beschäftigung von entscheidender Bedeutung. Die Erwerbstätigkeit sorgt für ein geregeltes Einkommen, aber auch soziale Anerkennung und Teilhabe und ermöglicht größere Selbstständigkeit und eine bessere Absicherung im Alter. Der Indikator gibt die Proportionen der sozialversicherungspflichtigen Beschäftigung von Frauen im Verhältnis zur Beschäftigung von Männern an. Ein Wert von 100 steht für gleiche Beschäftigungsquoten, Werte unter 100 zeigen eine geringere Beschäftigungsquote von Frauen im Vergleich zur Quote von Männern an. Dadurch wird auch die Beschäftigungsquote insgesamt berücksichtigt. Unberücksichtigt bleiben hingegen die Qualität der Beschäftigung und ein potenziell freiwilliger Verzicht auf eine Beschäftigung. Die Beschäftigungsquote bezieht sich dabei immer auf alle Formen sozialversicherungspflichtiger Beschäftigungsverhältnisse. Zusätzlich unterscheiden sich die Anteile von Teilzeitbeschäftigten bei Frauen und Männern. Daher wird die Betrachtung um das Verhältnis der Teilzeitbeschäftigungsquoten von Frauen und Männern ergänzt. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nÜber den gesamten Betrachtungszeitraum ist die Anzahl der sozialversicherungspflichtig beschäftigten Männer im Enzkreis höher als die der weiblichen Beschäftigten. Der Anteil der weiblichen Beschäftigten liegt gleichbleibend bei 42 %. Der Anteil der beschäftigten Frauen in Teilzeit ist deutlich höher als der über den Zeitraum zwar ansteigende, jedoch verhältnismäßig geringe Anteil der teilzeitbeschäftigten Männer. Im Jahr 2021 lag das Verhältnis der teilzeitbeschäftigten Frauen noch bei 84 % gegenüber 16 % teilzeitbeschäftigter Männer.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"5.1","goal_number":"5","indicator_name":"global_indicators.5-1-title"},"9-2":{"sdg_goal":"9","indicator_number":9.2,"graph_title":"global_indicators.9-2-title","indicator_sort_order":"09-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Insolvenz ist die Unfähigkeit eines Schuldners oder einer Schuldnerin, Schulden oder Verbindlichkeiten gegenüber den Gläubigern zu begleichen. Können Unternehmen, Freiberufler oder auch Privatpersonen ihren Zahlungsverpflichtungen wegen aktueller oder drohender Zahlungsunfähigkeit oder Überschuldung nicht mehr nachkommen, gelten sie als insolvent. Bei Vorliegen eines Insolvenzgrundes besteht die Berechtigung bzw. in einigen Fällen die Verpflichtung, einen Insolvenzantrag beim Insolvenzgericht zu stellen. Im Zusammenhang mit der Coronapandemie und der Flutkatastrophe im Juli 2021 war die Insolvenzantragspflicht zeitweise ausgesetzt. Die Insolvenzstatistik zeigt die Situation von überschuldeten oder zahlungsunfähigen Schuldnern, deren Fälle vor Gericht verhandelt werden, und beschreibt den volkswirtschaftlichen Schaden. Dabei ist zu berücksichtigen, dass die Verfahren erst nach der ersten Entscheidung des Insolvenzgerichts in die Statistik einfließen. Der tatsächliche Zeitpunkt des Insolvenzantrags liegt in den meisten Fällen rund drei Monate davor. Die Insolvenzstatistik bildet nur Geschäftsaufgaben im Zuge eines Insolvenzverfahrens ab, nicht jedoch solche aus anderen Gründen bzw. vor Eintritt akuter Zahlungsschwierigkeiten. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Unternehmensinsolvenzen unterliegen im Betrachtungszeitraum einigen Schwankungen, zwischen 45 Fällen im Jahr 2012 und 21 Fällen 2015. Seit 2017 liegt die Zahl der Insolvenzen im Enzkreis relativ stabil zwischen 25 und 32. In Baden-Württemberg ist der Trend insgesamt rückläufig, mit Ausreißern in den Jahren 2015, 2017 und 2018. Während die Fälle in Baden-Württemberg seit 2018 zuletzt deutlich zurückgingen, stiegen sie im Enzkreis von 25 (2020) auf 29 Fälle in 2021 wieder leicht an.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"9.2","goal_number":"9","indicator_name":"global_indicators.9-2-title"},"17-3":{"sdg_goal":17,"indicator_number":17.3,"graph_title":"global_indicators.17-3-title","indicator_sort_order":"17-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"17.3","goal_number":"17","indicator_name":"global_indicators.17-3-title"},"9-5-a":{"sdg_goal":"9","indicator_number":9.5,"graph_title":"global_indicators.9-5-a-title","indicator_sort_order":"09-05-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"**Beschäftigungsanteil im 1. Sektor:**<br>\nDer Anteil der sozialversicherungspflichtig Beschäftigten (SvB) im primären Sektor beschreibt die Beschäftigten in der Land- und Forstwirtschaft oder Fischerei (am Arbeitsort).<br>\n<br>\n**Beschäftigungsanteil im 2. Sektor:**<br>\nDer Anteil der sozialversicherungspflichtig Beschäftigten (SvB) im sekundären Sektor beschreibt die Beschäftigten im verarbeitenden Gewerbe, im Energiesektor, dem Bau oder Bergbau (am Arbeitsort).<br>\n<br>\n**Beschäftigungsanteil im 3. Sektor:**<br>\nDer Anteil der sozialversicherungspflichtig Beschäftigten (SvB) im tertiären Sektor beschreibt die Beschäftigten im Handel, dem Gastgewerbe, im Verkehr, dem Kreditwesen, in Dienstleistungsberufen, der Öffentlichen Verwaltung oder im Sozialbereich (am Arbeitsort).<br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Anteil der Beschäftigten im primären Sektor ist im Enzkreis mit 0,5 % wie im gesamten Land (0,3 %) verschwindend gering. Auffallend ist, dass der Anteil der Beschäftigten im sekundären Sektor (am Arbeitsort) im Enzkreis höher ist als im Landesdurchschnitt. Im tertiären Sektor dagegen ist das Verhältnis umgekehrt: Hier liegt der Enzkreis deutlich unter dem Landesdurchschnitt.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"9.5","goal_number":"9","indicator_name":"global_indicators.9-5-a-title"},"11-6":{"sdg_goal":11,"indicator_number":11.6,"graph_title":"global_indicators.11-6-title","indicator_sort_order":"11-06-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"11.6","goal_number":"11","indicator_name":"global_indicators.11-6-title"},"9-6-b":{"sdg_goal":"9","indicator_number":9.6,"graph_title":"global_indicators.9-6-b-title","indicator_sort_order":"09-06-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der Enzkreis unterstützt den Ausbau der Kommunikationsnetze in Zusammenarbeit mit den im Zweckverband (ZV) Breitbandversorgung [^1] beteiligten Gemeinden des Enzkreises. Ob ein innerörtlicher Ausbau der Glasfaser- (GF-) Infrastruktur in den Kommunen stattfindet, entscheiden die Kommunen selbst, da sie die nicht geförderten Ausbaukosten tragen müssen. Ein Ausbau von Breitbandinfrastruktur ist unter wirtschaftlichen Gesichtspunkten für die Kommunen oft nur unter Inanspruchnahme gewährter Fördermittel von Bund und Land möglich. Diese müssen daher auch zukünftig einen ganz überwiegenden Teil der Ausbaukosten abdecken. Der ZV Breitbandversorgung im Enzkreis ist für alle Belange des Breitbandausbaus (Planung, Bau und Verwaltung) in den Verbandskommunen zuständig. Dazu gehört insbesondere die Beratung der Verbandsmitglieder, die Abstimmung der Planungen, die Festlegung einer Ausbau-Reihenfolge, die Durchführung der erforderlichen Ausschreibungen, die Fördermittelbeantragung und die Verwaltung der fertiggestellten Glasfaserleitungen. Ziel ist eine dauerhafte und nachhaltige Verbesserung der Internetzugänge für private Haushalte, Gewerbebetriebe und sonstige Nutzer im Gebiet.<br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Anzahl der vom ZV Breitbandversorgung im Enzkreis [^1] errichteten Hausanschlüsse und Vorstreckungen für Glasfaserversorgung konnte seit 2016 stark ausgebaut werden. Ziel ist insbesondere der möglichst mit Bundes-/ Landesmitteln geförderte Ausbau in unterversorgten Bereichen (sog. „weiße“ und „graue Flecken“). Im Jahr 2022 ist noch keiner der errichteten Hausanschlüsse tatsächlich in Betrieb, jedoch soll dies in den kommenden Jahren erfolgen. <br>\n<br>\n[^1]: Die Enzkreis-Kommunen Ispringen, Mühlacker und Wiernsheim sind keine Mitglieder im ZV. In diesen sowie in den Verbandskommunen Engelsbrand, Maulbronn, Neuhausen, Tiefenbronn erfolgt wegen privatwirtschaftlichen Ausbaus anderer Telekommunikationsunternehmen kein GFAusbau durch den Zweckverband.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"9.6","goal_number":"9","indicator_name":"global_indicators.9-6-b-title"},"12-4":{"sdg_goal":12,"indicator_number":12.4,"graph_title":"global_indicators.12-4-title","indicator_sort_order":"12-04-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"12.4","goal_number":"12","indicator_name":"global_indicators.12-4-title"},"15-1":{"sdg_goal":15,"indicator_number":15.1,"graph_title":"global_indicators.15-1-title","indicator_sort_order":"15-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"15.1","goal_number":"15","indicator_name":"global_indicators.15-1-title"},"4-5":{"sdg_goal":"4","indicator_number":4.5,"graph_title":"global_indicators.4-5-title","indicator_sort_order":"04-05-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der Begriff Bildungswanderung beschreibt Wanderungsbewegungen zum Zweck der Aus- oder Weiterbildung. Dieses Wanderungsmotiv wird üblicherweise von den 18- bis unter 25-Jährigen dominiert. Wanderungsgewinne in dieser Altersgruppe verzeichnen oft überregional bedeutsame Hochschul- oder Universitätsstandorte in Baden-Württemberg z.B. Stuttgart, Heidelberg, Mannheim, Karlsruhe, Freiburg oder Tübingen. Auch für Metropolregionen wie Berlin, Hamburg oder München gilt diese Gesetzmäßigkeit der Wanderungsgewinne, da neben den Hochschulen vielfältige betriebliche Aus- und Weiterbildungsmöglichkeiten bestehen. Wanderungsverluste treten dagegen überwiegend in Regionen mit ländlicher Prägung auf, wie sie in den meisten Flächenbundesländern vorzufinden sind. Ein negativer Wanderungssaldo drückt die dort insgesamt unbefriedigende Aus- und Weiterbildungssituation und die grundsätzliche Struktur der Raumordnung (System der zentralen Orte) aus. Ein regional sehr unterschiedlicher Anteil der Bildungswanderer kehrt später, nach dem Abschluss der Aus- oder Weiterbildung, wieder in die Ursprungsregion zurück. Neben der Heimatverbundenheit ist hier das Angebot an Beschäftigungsmöglichkeiten und an Wohnraum ausschlaggebend. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas Land Baden-Württemberg verfügt neben verschiedenen Universitätsstandorten über eine produktive Wirtschaftsstruktur und ist im Ländervergleich eine Zuwanderungsregion. Auf der kommunalen Ebene zeigt sich jedoch, in Abhängigkeit der strukturellen Ausgangslage, ein differenziertes Bild. Neben strukturstarken Oberzentren mit Wanderungsgewinnen können in unmittelbarer Nachbarschaft Kommunen liegen, die einen negativen Wanderungssaldo in dieser Gruppe aufweisen, oftmals ländlich geprägte Umlandregionen. Der Wanderungssaldo in der Kohorte der Bildungswanderer, also der 18 bis unter 25-Jährigen ist im Enzkreis über den gesamten Betrachtungszeitraum negativ. Es ziehen in dieser Gruppe mehr junge Menschen aus dem Enzkreis weg als über die Gemarkungsgrenze hinzu.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"4.5","goal_number":"4","indicator_name":"global_indicators.4-5-title"},"4-8":{"sdg_goal":"4","indicator_number":4.8,"graph_title":"global_indicators.4-8-title","indicator_sort_order":"04-08-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die gesellschaftlichen sowie pädagogisch- didaktischen Anforderungen an Schulen haben sich verändert. Inklusion, Ganztagesausbau, individualisiertes Lernen, Digitalisierung und Quartiersöffnung sind Beispiele für die Veränderung. Dieser Wandel erfordert neue pädagogische Konzepte und Strategien. Es gilt Verantwortung zu übernehmen, um die Voraussetzungen für moderne Bildungsarbeit zu schaffen. Im Enzkreis sollen zeitgemäße Lernstrukturen an den Sonderpädagogischen Bildungsund Beratungszentren (SBBZ) durch ein flexibles System mit breit gefächertem, dezentralem Angebot unterstützt werden, um den Anforderungen der UN-Behindertenrechtskonvention näherzukommen und die gesellschaftliche Entwicklung vorzudenken. Durch den Aufbau besonderer Rahmenbedingungen an den dezentralen Standorten der SBBZ, angegliedert an allgemeinen Schulen, soll erreicht werden, dass Eltern vermehrt inklusiven Unterricht für ihre Kinder anstreben. Das zusätzliche Angebot von Kooperationen dient als sinnvoller Übergang während des Wandels zu einer inklusiven Schullandschaft. Kooperationen gibt es im Enzkreis nur mit den SBBZ mit den Förderschwerpunkten Geistige Entwicklung (GENT) und Körperliche und Motorische Entwicklung (KMENT). Die SBBZ Lernen (Comeniusschule und Pestalozzischule) haben keine Kooperationen mit allgemeinen Schulen. Bei den meisten Schülerinnen und Schülern in inklusiven Settings ist jedoch der Förderschwerpunkt Lernen festgestellt. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nAn beiden sonderpädagogischen Einrichtungen des Enzkreises finden Kooperationen statt, die bisher in Abhängigkeit der individuellen Gegebenheiten aller Partner von Jahr zu Jahr sowohl quantitativ als auch in ihrer Intensität sehr unterschiedlich sind. Die Ausgestaltung der Kooperationen reicht von gemeinsamen Pausen oder einzelnen Projekten bis hin zu regelmäßigen gemeinsamen Unterrichtseinheiten. Das Bündnis für schulische Inklusion strebt an, verlässliche Standorte zu schaffen, um eine gute Grundlage für nachhaltige Kooperationen und inklusive Beschulung zu legen. Es sind lediglich die Kooperationen von allgemeinen Schulen und den SBBZ mit geistiger Entwicklung in Schulträgerschaft des Enzkreises dargestellt. Zusätzlich gibt es dort im Rahmen der Berufsschulstufe Teilhabeprojekte, die kooperative Ansätze zu den Gemeinden vor Ort haben. Weitere Schulen im Enzkreis und deren Projekte sind nicht berücksichtigt.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"4.8","goal_number":"4","indicator_name":"global_indicators.4-8-title"},"13-1-b":{"sdg_goal":13,"indicator_number":13.1,"graph_title":"global_indicators.13-1-b-title","indicator_sort_order":"13-01-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"13.1","goal_number":"13","indicator_name":"global_indicators.13-1-b-title"},"14-1":{"sdg_goal":14,"indicator_number":14.1,"graph_title":"global_indicators.14-1-title","indicator_sort_order":"14-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"14.1","goal_number":"14","indicator_name":"global_indicators.14-1-title"},"3-6-c":{"sdg_goal":"3","indicator_number":3.6,"graph_title":"global_indicators.3-6-c-title","indicator_sort_order":"03-06-03","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Bei der teilstationären- bzw. stationären Pflege erfolgt die Versorgung in einer teil- oder vollstationären Pflegeeinrichtung, d.h. als Tages- (bzw. Nachtpflege), als Kurzzeit- oder als Dauerpflege. Die Pflegebedürftigen werden vor Ort dauerhaft unter Aufsicht einer verantwortlichen Pflegekraft betreut. Die Tagespflege kann als ergänzendes Angebot zur ambulanten Pflege in Anspruch genommen werden. Kurzzeitpflegeplätze können im Gegensatz zu Dauerpflegeplätzen aus wirtschaftlicher Sicht nicht kleinräumig in allen Kommunen des Enzkreises vorgehalten werden. Häufig werden sie kurzfristig benötigt, etwa nach einem Krankenhausaufenthalt oder in Krisensituationen, um die häusliche Pflege zu stabilisieren. Bei der Bedarfsplanung neuer Angebote arbeiten der Enzkreis, die Kommunen sowie die Träger und Anbieter eng zusammen und stimmen entlang der vom KVJS BW berechneten Bedarfe weitere Schritte zu deren Umsetzung ab, um eine demographie- und bedarfsgerechte Verteilung von stationären Pflegeplätzen sicherzustellen. In kleinen Gemeinden können zudem Wohngemeinschaften für Menschen mit Unterstützungsund Versorgungsbedarf eine Alternative zum Pflegeheim darstellen. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Enzkreis setzt sich für den Ausbau demographie- und bedarfsgerechter Angebote an teilstationären und stationären Pflegeleistungen ein. Die Planung und Umsetzung neuer Angebote ist dabei dynamisch und wird kontinuierlich fortgeschrieben. Weitergehende Informationen sind in der jeweils aktuellen Fortschreibung der Sozialplanung für ältere Menschen (Kreispflegeplanung) zu finden.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"3.6","goal_number":"3","indicator_name":"global_indicators.3-6-c-title"},"2-3":{"sdg_goal":"2","indicator_number":2.3,"graph_title":"global_indicators.2-3-title","indicator_sort_order":"02-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"kg N/ha","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"},{"field":"gruppe.stickstoffüberschuss","value":"Stickstoffüberschuss aus der Landwirtschaft [kg N/ha]"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Institut für Ressourcenmanagement der Universität Gießen, Umweltbundesamt","source_earliest_available_1":2010,"source_periodicity_1":"Jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"Stickstoffeinträge aus der Landwirtschaft in verschiedene Ökosysteme stellen nach wie vor ein ökologisches Problem dar. Der Stickstoffeintrag betrifft Oberflächengewässer, das Grundwasser, den Boden und die Luft und beeinflusst bei übermäßigem Eintrag die Widerstandsfähigkeit der Ökosysteme. Die Abnahme der Widerstandsfähigkeit gegenüber Klimaveränderungen und extremen Wetterereignissen ist eine Folge. <br>\nDer Stickstoffüberschuss wird über Modellrechnungen ermittelt. Der Düngemitteleinsatz, der Eintrag aus der Luft, die Entnahme durch Erträge und weitere Aspekte werden dabei berücksichtigt. Die Modellrechnungen werden durch das Institut für Ressourcenmanagement der Universität Gießen auf Kreisebene durchgeführt. <br>\nDie Höhe der Nitratkonzentration einer Fläche hängt maßgeblich von der Belastung durch die Landnutzung im Einzugsgebiet einer Messstelle ab. Darüber hinaus spielen die regionalen hydrogeologischen Bedingungen wie Grundwasserflurabstand und Fließgeschwindigkeit sowie die hydrochemischen Bedingungen im Untergrund eine wichtige Rolle. Das Ziel der Bundes- und der Landesregierung ist es, den Stickstoffüberschuss auf 70 kg/ha zu begrenzen. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Stickstoffüberschuss aus der Landwirtschaft ist von der Art der Bewirtschaftung der landwirtschaftlichen Nutzfläche, aber auch von vielen weiteren Faktoren wie dem Wetter, der Bodenart oder Häufigkeit der Flächenbearbeitung abhängig. Durch eine ordnungsgemäße, den gesetzlichen Vorgaben entsprechende Landbewirtschaftung liegt der Stickstoffüberschuss aus der Landwirtschaft im Enzkreis über den gesamten Betrachtungszeitraum unterhalb des Landesdurchschnitts und unterhalb des Grenzwertes von 70 kg je ha landwirtschaftlicher Nutzfläche.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"2.3","goal_number":"2","indicator_name":"global_indicators.2-3-title"},"10-2":{"sdg_goal":10,"indicator_number":10.2,"graph_title":"global_indicators.10-2-title","indicator_sort_order":"10-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"10.2","goal_number":"10","indicator_name":"global_indicators.10-2-title"},"6-1":{"sdg_goal":"6","indicator_number":6.1,"graph_title":"global_indicators.6-1-title","indicator_sort_order":"06-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der Trinkwasserbedarf im Enzkreis wird durch Fern-, Gruppen- und Eigenwasserversorgungen sichergestellt. 11 Kommunen werden ausschließlich aus eigenen Brunnen und Quellen versorgt oder beziehen ihr Trinkwasser aus nahegelegenen Zweckverbandsanlagen, 4 Kommunen beziehen ausschließlich Fernwasser der Bodensee-Wasserversorgung (BWV) und 13 Kommunen decken ihren Bedarf durch einen Mix aus Fern- und Eigenwasser. Um die Eigenwasserversorgungsanlagen gegen Verunreinigungen zu schützen, unterstützt der Enzkreis die Ausweisung von Wasserschutzgebieten (WSG). <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas Umweltamt des Enzkreises unterstützt die rechtskräftige Ausweisung von Wasserschutzgebieten. Bisher nur fachtechnisch abgegrenzte Wasserschutzgebiete im Enzkreis werden sukzessive rechtskräftig ausgewiesen. Im Enzkreis gibt es insgesamt 44 Wasserschutzgebiete, von denen im Jahr 2022 33 rechtskräftig ausgewiesen und 11 nur fachtechnisch abgegrenzt waren. Der Umsetzungsgrad beträgt damit 75 %.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"6.1","goal_number":"6","indicator_name":"global_indicators.6-1-title"},"3-2":{"sdg_goal":"3","indicator_number":3.2,"graph_title":"global_indicators.3-2-title","indicator_sort_order":"03-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Eine flächendeckende Krankenhausversorgung ist ein wesentliches Element der gesundheitlichen Daseinsvorsorge. In Verbindung mit unterschiedlichen demographischen und wirtschaftlichen regionalen Parametern ist die wirtschaftliche Bereitstellung von Krankenhauskapazitäten oft nur bedingt möglich. Dies schlägt sich in einem knappen Angebot nieder. Innovative Konzepte einer stationären Versorgung sind notwendig, um bei Ressourcendruck eine gute Qualität bei akzeptabler Wohnortnähe zu erreichen. So gibt es Überlegungen, eine stationäre Basisversorgung in Wohnortnähe anzubieten, schwerwiegendere Krankheitsbilder aber in hochqualifizierten Zentren zu versorgen.\nEine adäquate Krankenhausversorgung zu gewährleisten entspricht dem Prinzip der Generationengerechtigkeit und dem der gleichwertigen Lebensverhältnisse. <br>\nKrankenhäuser sind in der Regel in den größeren Städten angesiedelt. Der Indikator gibt lediglich Auskunft über die Versorgungsdichte auf der Gemarkung, nicht aber auf deren Qualität, das fachliche Spektrum, die Auslastung oder Bedarfsdeckung. Z.B. verfügen der Enzkreis und auch das die Stadt Pforzheim über keine stationäre psychiatrische Versorgung. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Anzahl der Krankenhausbetten je 100.000 Einwohnern/-innen liegt im Enzkreis deutlich unter dem Landesdurchschnitt, was für ländlich geprägte Umlandregionen keine Besonderheit darstellt. Die Entwicklung ist dabei über den gesamten Betrachtungszeitraum stabil. Die spezialisierte Bedarfsdeckung ist im Oberzentrum Pforzheim nach den Grundsätzen der Raumordnung naturgemäß deutlich höher.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-22","target_number":"3.2","goal_number":"3","indicator_name":"global_indicators.3-2-title"},"3-7":{"sdg_goal":"3","indicator_number":3.7,"graph_title":"global_indicators.3-7-title","indicator_sort_order":"03-07-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Masern werden durch Viren ausgelöst, kommen weltweit vor und sind hoch ansteckend. Eine Maserninfektion ist keine harmlose Krankheit, denn bei etwa jedem zehnten Betroffenen treten Komplikationen auf, in jedem tausendsten Fall ist die Erkrankung tödlich. In Deutschland ist die Häufigkeit von Masernerkrankungen durch Impfungen stark zurückgegangen. Trotzdem kommt es immer wieder zu Häufungen von Krankheitsfällen bei ungeschützten Personen. Dabei trifft es auch Jugendliche und junge Erwachsene, es handelt sich demnach um keine Kinderkrankheit. Um die Masern in Deutschland auszurotten, müssen besonders in diesen Altersgruppen noch mehr Menschen geimpft werden. Masernviren werden ausschließlich von Mensch zu Mensch übertragen. Nahezu jeder Kontakt zwischen einer ungeschützten Person und einem Erkrankten führt zu einer Ansteckung durch Tröpfcheninfektion. An Masern kann jeder Mensch erkranken, der die Infektion noch nicht durchgemacht hat oder nicht ausreichend durch eine vollständige Impfung geschützt ist. Besonders gefährdet sind Säuglinge, die zu jung für eine Impfung sind, sowie Jugendliche und junge Erwachsene, bei denen eine oder gar beide Impfungen in der Kindheit versäumt wurden. Menschen mit geschwächter Abwehrlage, die selbst nicht gegen Masern geimpft werden können, Säuglinge und Erwachsene haben zudem ein höheres Risiko, bei einer Masernerkrankung Komplikationen zu entwickeln. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas Masernschutzgesetz ist am 1. März 2020 in Kraft getreten. Es sieht vor, dass alle Kinder ab dem vollendeten ersten Lebensjahr beim beim Eintritt in eine Kindertagesstätte oder in die Schule die von der STIKO empfohlenen Masernimpfungen vorweisen müssen. Auch bei der Betreuung durch eine Kindertagespflegeperson muss in der Regel ein Nachweis über die Masernimpfung erfolgen. Gleiches gilt für Personen, die in Gemeinschaftseinrichtungen oder medizinischen Einrichtungen tätig sind, bspw. Erzieherinnen und Erzieher, Lehrkräfte, Tagespflegepersonen und medizinisches Personal (soweit diese Personen nach 1970 geboren sind). Auch Asylbewerber und Flüchtlinge müssen den Impfschutz vier Wochen nach Aufnahme in eine Gemeinschaftsunterkunft aufweisen. Im Enzkreis traten in den Jahren 2008, 2011, 2015 und 2016 vereinzelte Fälle einer Maserninfektion auf, seit 2017 keine mehr.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"3.7","goal_number":"3","indicator_name":"global_indicators.3-7-title"},"12-1":{"sdg_goal":12,"indicator_number":12.1,"graph_title":"global_indicators.12-1-title","indicator_sort_order":"12-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"12.1","goal_number":"12","indicator_name":"global_indicators.12-1-title"},"11-1-a":{"sdg_goal":11,"indicator_number":11.1,"graph_title":"global_indicators.11-1-a-title","indicator_sort_order":"11-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"11.1","goal_number":"11","indicator_name":"global_indicators.11-1-a-title"},"17-2":{"sdg_goal":17,"indicator_number":17.2,"graph_title":"global_indicators.17-2-title","indicator_sort_order":"17-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"17.2","goal_number":"17","indicator_name":"global_indicators.17-2-title"},"7-1-a":{"sdg_goal":7,"indicator_number":7.1,"graph_title":"global_indicators.7-1-a-title","indicator_sort_order":"07-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Reduktion des Endenergieverbrauchs und der daraus resultierenden Treibhausgasemissionen (THG-Emissionen) gehört zu den zentralen Maßnahmen zur Erreichung der gesetzten Klimaziele des Landratsamtes. Der Indikator bildet ab, in welchem Umfang tatsächlich Energie in den verschiedenen Verwaltungsgebäuden, Schulen und Straßenmeistereien verbraucht wird. Die Nutzung von Endenergie aus erneuerbaren Energiequellen leistet einen weiteren wichtigen Beitrag zum Erreichen der gesetzten Klimaziele. Nach Angaben des Umweltbundesamtes[^1] betrug der Anteil erneuerbarer Energiequellen am Endenergieverbrauch in Deutschland (Strom, Wärme und Verkehr) 19 % im Jahr 2021, wobei Strom mit 41 % den größten Anteil des Verbrauchs aus Erneuerbaren Energiequellen ausmacht. Im Wärmebereich beträgt der Anteil 16 % und nur 6 % des Endenergieverbrauchs im Verkehrssektor stammen aus erneuerbaren Energiequellen, wodurch sich in diesen Sektoren entsprechend hohe Potentiale zur Senkung der Treibhausgasemissionen ergeben. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Endenergieverbrauch der Liegenschaften des Landratsamts Enzkreis unterliegt im Betrachtungszeitraum Schwankungen. Stieg er absolut in den Jahren von 2010 bis 2012 zunächst an, konnte er in den Folgejahren bis 2015 wieder gesenkt werden. Seit dem Jahr 2016 stieg der absolute Endenergieverbrauch wieder an. Gebäudeflächen und bauliche Gebäudestandards haben Auswirkungen auf den Energieverbrauch. Vielfältige Veränderungen in der Aufgabenstruktur des Landkreises führen zu einem Flächen- und somit Endenergiemehrbedarf. Der Enzkreis bezieht bereits seit 2010 Strom aus Erneuerbaren Energiequellen. Seit dem Jahr 2014 wird Ökostrom nach den Anforderungen im eea (mit Neuanlagenquote) bezogen. Im Jahr 2020 lag der Endenergieverbrauch der eigenen Liegenschaften aus erneuerbaren Quellen bei 60 %.\n\n[^1]: UBA (2022), Erneuerbare Energien in Zahlen.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"7.1","goal_number":"7","indicator_name":"global_indicators.7-1-a-title"},"13-3":{"sdg_goal":13,"indicator_number":13.3,"graph_title":"global_indicators.13-3-title","indicator_sort_order":"13-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"13.3","goal_number":"13","indicator_name":"global_indicators.13-3-title"},"4-7":{"sdg_goal":"4","indicator_number":4.7,"graph_title":"global_indicators.4-7-title","indicator_sort_order":"04-07-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nIn integrativen Kindertageseinrichtungen werden Kinder mit körperlicher oder geistiger Behinderung und Kinder ohne Behinderung gemeinsam gefördert und betreut. Kleinere Gruppenstärken und ein höherer Betreuungsschlüssel ermöglichen hierbei die gezielte Förderung aller Kinder. Zusätzlich gibt es oft Räumlichkeiten zur Durchführung von Therapien, womit Eltern und ihre Kinder entlastet werden, da keine zusätzlichen Therapiefahrten außerhalb des Betreuungszeitraums anfallen. Familien werden so in der ökonomischen, sozialen und indirekt auch in der ökologischen Dimension unterstützt – dies entspricht dem Prinzip der Ganzheitlichkeit. In den Gruppen der integrativen Kindertageseinrichtungen werden die Sozialkompetenzen aller Kinder gefördert. Integrative Kindertageseinrichtungen folgen dem Prinzip der intragenerativen Gerechtigkeit. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Anteil der integrativen Kindertageseinrichtungen an allen Kindertageseinrichtungen bewegt sich im Enzkreis, mit geringfügigen Schwankungen, weitestgehend im Landesdurchschnitt. Seit dem Jahr 2017 konnte der Anteil integrativer Kindertageseinrichtungen im Enzkreis deutlich gesteigert werden, wodurch er mit 40 % über dem Landesdurchschnitt liegt (34 %).\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"4.7","goal_number":"4","indicator_name":"global_indicators.4-7-title"},"12-2":{"sdg_goal":12,"indicator_number":12.2,"graph_title":"global_indicators.12-2-title","indicator_sort_order":"12-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"12.2","goal_number":"12","indicator_name":"global_indicators.12-2-title"},"5-4":{"sdg_goal":"5","indicator_number":5.4,"graph_title":"global_indicators.5-4-title","indicator_sort_order":"05-04-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der Anteil von Frauen in politischen Gremien wie dem Kreistag ist traditionell gering und repräsentiert gleichermaßen den Anteil von Frauen in der kommunalen Politik. Die Zusammensetzung politischer Organe sollte paritätisch sein, um näherungsweise die Bevölkerung zu repräsentieren. Der Frauenanteil im Kreistag des Enzkreises ist dabei gleichermaßen das kombinierte Ergebnis der Aufstellung von Kandidatinnen und Kandidaten der Parteien und Listenzusammenschlüsse sowie der Wahlentscheidungen. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nÜber den gesamten Betrachtungszeitraum wird eine starke Ungleichverteilung der politischen Mandate zwischen weiblichen und männlichen Vertretungen im Kreistag des Enzkreises deutlich. Zwar unterliegt die Entwicklung leichten Schwankungen und auch die absolute Anzahl der Mandate variiert (alle 5 Jahre), jedoch steigt der Frauenanteil im Kreistag in keinem Jahr über 14 %.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"5.4","goal_number":"5","indicator_name":"global_indicators.5-4-title"},"7-1-b":{"sdg_goal":"7","indicator_number":7.1,"graph_title":"global_indicators.7-1-b-title","indicator_sort_order":"07-01-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Reduktion des Endenergieverbrauchs und der daraus resultierenden Treibhausgas-Emissionen (THG-Emissionen) gehört zu den zentralen Maßnahmen zur Erreichung der gesetzten Klimaziele im Enzkreis. Der Indikator bildet ab, in welchem Umfang tatsächlich Energie verbraucht wird. Eine Differenzierung nach den vier Bereichen Gewerbe/ Handel/Dienstleistung, Industrie, Verkehr und private Haushalte gibt einen Hinweis, bei welchen Abnehmern sich der Energieverbrauch auf welche Weise entwickelt. Der Indikator setzt den Endenergieverbrauch jeweils ins Verhältnis zu den Nutzenden. Im Fall des Endenergieverbrauchs im Enzkreis sind dies sinnvollerweise die privaten Haushalte nach der Wohnfläche, beim Verkehr die gefahrenen Kilometer, die Zahl der Gewerbetreibenden und die der Industriebetriebe. Im Verkehrsbereich wird die Verkehrslast der A8 einbezogen, die durch den Enzkreis führt. Der Energieverbrauch spielt in allen Sektoren eine zunehmend wichtige Rolle. Gesetzliche Vorgaben sowie steigende Energiekosten als betriebswirtschaftliche Herausforderung zwingen Kommunen, Unternehmen und private Haushalte zum Handeln. Eine abgestimmte Energieversorgung in der Region sowie gezielte Maßnahmen zur Energieeffizienz sind notwendig. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Endenergieverbrauch im Enzkreis unterliegt im Betrachtungszeitraum Schwankungen, nimmt jedoch im Trend zu, was u.a. auf den Zuwachs der Bevölkerung zurückzuführen ist. Die privaten Haushalte und der Verkehrssektor sind für die größten Anteile des Endenergieverbrauchs verantwortlich. Auffällig ist, dass der Endenergieverbrauch im Gewerbesektor in den letzten Jahren abgenommen hat, während er in allen anderen Sektoren (Industrie, Verkehr, private Haushalte) absolut gestiegen ist.\n\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"7.1","goal_number":"7","indicator_name":"global_indicators.7-1-b-title"},"12-6":{"sdg_goal":12,"indicator_number":12.6,"graph_title":"global_indicators.12-6-title","indicator_sort_order":"12-06-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"12.6","goal_number":"12","indicator_name":"global_indicators.12-6-title"},"8-3":{"sdg_goal":"8","indicator_number":8.3,"graph_title":"global_indicators.8-3-title","indicator_sort_order":"08-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Dauer der Arbeitslosigkeit gibt Auskunft über das Ausmaß der verfestigten Arbeitslosigkeit in einer Volkswirtschaft. Für die betroffenen Menschen kann Langzeitarbeitslosigkeit sozialen Abstieg, Verarmung und Resignation bedeuten. Arbeitslosigkeit ist für die Betroffenen besonders problematisch, wenn sie über eine längere Zeit anhält. Langzeitarbeitslose sind Menschen, die durchgehend mehr als ein Jahr arbeitssuchend sind. Nach dem Eintritt der Arbeitslosigkeit ist das Risiko langzeitarbeitslos zu werden, für diejenigen Menschen hoch, die über sogenannte vermittlungshemmende Merkmale verfügen. Das können fehlende Betreuungsmöglichkeiten für ein Kind unter drei Jahren, eine nicht vorhandene oder geringe Qualifikation, sprachliche Defizite oder gesundheitliche Einschränkungen sein. Diese schlechteren Chancen auf eine Beschäftigungsaufnahme spiegeln sich in den Strukturen der Arbeitslosigkeit nach der Dauer wider. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Langzeitarbeitslosenquote liegt im Enzkreis mit geringfügigen Schwankungen relativ trendstabil auf einem sehr niedrigen Niveau und fortlaufend unter dem Landesdurchschnitt. Der geringfügige Zuwachs im Jahr 2020 ist auf die Auswirkungen der Coronapandemie zurückzuführen.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"8.3","goal_number":"8","indicator_name":"global_indicators.8-3-title"},"3-5-c":{"sdg_goal":"3","indicator_number":3.5,"graph_title":"global_indicators.3-5-c-title","indicator_sort_order":"03-05-03","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nIn Deutschland sind Krebserkrankungen die zweithäufigste Todesursache. Beinahe ein Viertel aller Verstorbenen erlag im Jahr 2021 einem Krebsleiden. 54 % der Krebstoten waren Männer und 46 % Frauen, wobei es geschlechtsspezifische Unterschiede bei der Lokalisation der Primärtumore gibt. Bei Männern sind die bösartigen Neubildungen der Verdauungsorgane und der Atmungsorgane (Lungen- und Bronchialkrebs) die am häufigsten diagnostizierten Krebsarten. Frauen sind ebenfalls am häufigsten von einer bösartigen Neubildung der Verdauungsorgane betroffen, die häufigste Einzeldiagnose ist jedoch Brustkrebs. Grundsätzlich können zwei Faktoren zu Krebs führen: Einerseits eine höhere Rate an Veränderungen des Erbgutes und andererseits die verminderte Reparaturfähigkeit. Zu den häufigsten Auslösern der Veränderung gehören Rauchen, starker Alkoholkonsum, die übermäßige Einwirkung von Sonnenlicht (UV-Strahlen) oder Infektionen mit Krankheitserregern wie den Humanen Papillomaviren (HPV). Eine gesunde, ausgewogene Ernährung hilft, einer Vielzahl von Krankheiten vorzubeugen. Eine ungesunde Ernährungsweise und auch starkes Übergewicht sind hingegen damit assoziiert, einige Krebserkrankungen zu begünstigen. Auf die Entstehung aller Krebskrankheiten gerechnet hat die Fettleibigkeit (Adipositas) einen Anteil von rund 16 %. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Entwicklung der Sterbefälle je 1.000 Einwohnern in Folge bösartiger Neubildungen (ICD-10-Klassifikation C00-C97) hat im Trend der letzten Jahre zugenommen. Die Ursachen können vielfältig sein, häufig steht eine bösartige Veränderung der Zellen jedoch im Zusammenhang mit der Lebensund Ernährungsweise. Die starke Zunahme der absoluten Fälle im Land Baden-Württemberg geht einerseits mit dem Zuwachs der Bevölkerung einher. Andererseits nimmt die Zahl der Adipositaspatienten stetig zu. Adipositas erhöht die Wahrscheinlichkeit an Speiseröhrenkrebs, Dickdarm-, Enddarm- oder Nierenkrebs zu erkranken und steigert bei Frauen das Risiko einer Brust-, Gebärmutterhals-, Bauchspeicheldrüsen- oder Gallenblasenkrebserkrankung. Zudem steigt das Metastasierungsund Rückfallrisiko bei Brustkrebs.\n\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-22","target_number":"3.5","goal_number":"3","indicator_name":"global_indicators.3-5-c-title"}}