{"sdg_goal":"1","indicator_number":1.2,"graph_title":"Armut bei Kindern und Jugendlichen","indicator_sort_order":"01-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"},{"field":"grupp.armut","value":"Kinderarmut"},{"field":"grupp.armut","value":"Jugendarmut"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"<a href=\"https://www.inkar.de/\">Bundesinstitut für Bau-, Stadt- und Raumforschung (BBSR)</a>","source_earliest_available_1":2011,"source_periodicity_1":"Jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Armutslage von Kindern und Jugendlichen steht immer in Abhängigkeit zur Armutslage von Erziehungsberechtigten. Besonders betroffen sind Kinder Alleinerziehender sowie aus Familien mit ausländischer Herkunft oder aus Familien mit vielen Kindern. Arm zu sein bedeutet nicht nur, dass die Mittel für materielle Mindeststandards und das physische Überleben fehlen: Armut ist zugleich auch mit Diskriminierung und ungleichen Bildungs- und Teilhabechancen verbunden. <br>\nDie Armut in der Gruppe der Minderjährigen (Kinderarmut, Jugendarmut) wird berechnet als Personen der jeweiligen Altersgruppe, die entweder selbst Leistungsbezieher von Grundsicherung oder Sozialhilfe nach SGB II/SGB XII sind (nicht erwerbsfähige und erwerbsfähige Leistungsbeziehende) oder die in einem Haushalt (Bedarfsgemeinschaft) leben, der Anspruch auf Leistungen nach SGB II/SGB XII hat bzw. ohne Ausschlussgrund hätte (nicht Leistungsberechtigte), relativ zu allen Personen der Altersgruppe. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Anteil von Kindern (unter 15 Jahren) und Jugendlichen (unter 17 Jahren) im Enzkreis, die in Armut leben, liegt jeweils unter dem Landesdurchschnitt. Der Zuwachs der Leistungsbezüge der vergangenen Jahre und im Schwerpunkt seit 2015 ist auch hier insbesondere auf die Zuwanderung Geflüchteter zurückzuführen. Menschen mit Migrationshintergrund haben häufiger geringere schulische und berufliche Qualifikationen. Zudem werden Abschlüsse häufig nicht anerkannt und es bestehen Sprachbarrieren, was den Zugang zum Arbeitsmarkt erschwert. Zeitlich begrenzte Aufenthaltsdauern sowie die häufigere Ausübung von befristeten und/oder schlechter bezahlten Tätigkeiten wirken sich auf die Armutsquote aus. Natürlich sind nicht alle Personen mit Migrationshintergrund gleichermaßen von diesen Faktoren betroffen. Der Zuwachs im Jahr 2020 ist erneut auf die Coronapandemie zurückzuführen.\n\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"1.2","goal_number":"1","indicator_name":"Armut bei Kindern und Jugendlichen"}