{"sdg_goal":"1","indicator_number":1.2,"graph_title":"Armut bei Älteren (> 65 Jahre)","indicator_sort_order":"01-02-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"},{"field":"gruppe.beschaeftigt","value":"Grundsicherung im Alter (SGB XII-Quote)"},{"field":"gruppe.beschaeftigt","value":"Grundsicherung im Alter (SGB XII-Quote)"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"<a href=\"https://www.inkar.de/\">Bundesinstitut für Bau-, Stadt- und Raumforschung (BBSR)</a>","source_earliest_available_1":2011,"source_periodicity_1":"Jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"\nBei der Sozialleistung nach dem 4. Kapitel SGB XII handelt es sich um eine bedürftigkeitsabhängige Leistung, die älteren Menschen ab Vollendung des 65. Lebensjahres zur Sicherung ihres Lebensunterhalts (Grundsicherung im Alter) dienen soll. Praktisch steht diese Leistung auch Personen zu, die zwar die Altersgrenze noch nicht erreicht haben, aber dauerhaft voll erwerbsgemindert sind. Insofern gibt es auch im Bereich der Grundsicherung nach SGB XII potentiell jüngere Leistungsbezieher.\nEin Auslöser für Armut im Alter ist häufig das Entstehen eines Pflegebedarfs. Gerade bei stationärer Pflege können auch Menschen Sozialhilfeleistungen in Form der Hilfe zur Pflege in Anspruch nehmen, die verhältnismäßig hohe Rentenbeträge beziehen und gegebenenfalls ein gewisses Vermögen erarbeitet hatten, welches jedoch nach einiger Zeit im Pflegeheim aufgebraucht sein kann. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nIm Enzkreis ist der Anteil der Leistungsbeziehenden für Grundsicherung im Alter verhältnismäßig stabil und liegt im Zeitverlauf unter dem Landesdurchschnitt bei etwa 1 %. Datenquelle: Bertelsmann\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"1.2","goal_number":"1","indicator_name":"Armut bei Älteren (> 65 Jahre)"}