{"sdg_goal":"2","indicator_number":2.2,"graph_title":"Landwirtschaftliche Betriebsführung","indicator_sort_order":"02-02-01","data_non_statistical":false,"graph_type":"line","graph_stacked_disaggregation":"Region","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"},{"field":"gruppe.betrieb","value":"Konventionell bewirtschaftete Fläche [%]"},{"field":"gruppe.betrieb","value":"Ökologisch bewirtschaftete Fläche [%]"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":2008,"source_periodicity_1":"Jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"Die Landesregierung Baden-Württembergs hat unter anderem das Ziel, dass bis zum Jahr 2030 mindestens 30 % der landwirtschaftlich genutzten Flächen nach den Grundsätzen des ökologischen Landbaus bewirtschaftet werden sollen. Die ökologische Landwirtschaft setzt auf ressourcenschonende Produktionsmethoden und eine artgerechte Tierhaltung. <br>\nDie artgerechte Tierhaltung wird in erster Linie durch eine flächenabhängige Begrenzung der Zahl der Tiere erreicht. Der Einsatz mineralischer Düngemittel sowie chemisch-synthetischer Pflanzenschutzmittel ist in der ökologischen Landwirtschaft nicht gestattet. Zentrales Prinzip ist das produktionseigene Kreislaufprinzip pro Hof/Produktionsstätte. Im Vergleich zu konventionell wirtschaftenden Betrieben ist der Zukauf von Futtermitteln aus ausländischem Anbau gering oder untersagt. Der ökologische Landbau leistet dadurch gleichermaßen seinen Beitrag zur global nachhaltigen Entwicklung und zur Stärkung der lokalen Strukturen. <br>\nDer Anteil der ökologischen Landwirtschaft lässt sich an der Anzahl ökologisch produzierender Betriebe und noch besser an der beanspruchten Fläche ablesen, die mit ökologischer Landwirtschaft bearbeitet wird. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Enzkreis unterstützt sowohl die konventionelle als auch die ökologische Landwirtschaft und berät konventionelle Betriebe bei einer Umstellung auf biologische Bewirtschaftung. Mit dem Projekt der Bio-Musterregion wird der Aufbau von Wertschöpfungsketten gefördert. Der Anteil der ökologisch bewirtschafteten Fläche wuchs in den letzten Jahren stetig an und liegt im Enzkreis mit 19 % (2021) deutlich über dem Landesdurchschnitt (14,5 %).\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"2.2","goal_number":"2","indicator_name":"Landwirtschaftliche Betriebsführung"}