{"sdg_goal":"3","indicator_number":3.4,"graph_title":"Alkoholbedingte Krankenhausaufenthalte von Jugendlichen","indicator_sort_order":"03-04-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Wirkung von Alkohol hängt von der getrunkenen Menge, dem jeweiligen körperlichen und seelischen Zustand, dem Alter und der Trinkgewöhnung ab. Jugendliche und insbesondere Kinder reagieren durch ihr geringeres Körpergewicht grundsätzlich sehr viel empfindlicher auf Alkohol als Erwachsene, da der Alkoholgehalt im Blut stärker und schneller ansteigt. Der Alkoholabbau erfolgt langsamer, da der Körper das dafür verantwortliche Enzym (Alkoholdehydrogenase) noch nicht wie bei Erwachsenen produzieren kann. Heranwachsende gewöhnen sich zudem schneller an den Umgang mit alkoholisierten Zuständen. <br>\nBei Kindern und Jugendlichen kann sich eine Alkoholabhängigkeit innerhalb weniger Monate oder Jahre entwickeln. Bei zusätzlicher Einnahme von anderen Drogen (oder bestimmten Medikamenten) werden die Wirkung und das gesundheitliche Risiko durch den Alkoholkonsum verstärkt. Mögliche längerfristige Folgen können die psychische und physische Gesundheit betreffen. Folgenschwer ist der Konsum von Alkohol dann, wenn er beim Umgang mit Schwierigkeiten und Konflikten oder unerwünschten Gefühlszuständen eingesetzt wird. Durch die Manipulation der emotionalen Betroffenheit wird verhindert, dass Betroffene andere Möglichkeiten erlernen, Gefühle (positiv) zu beeinflussen. Insbesondere bei frühem, regelmäßigem Alkoholkonsum können es Heranwachsende versäumen, wichtige Entwicklungsaufgaben zu bewältigen und adäquate Bewältigungsstrategien zu entwickeln. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Trend der alkoholbedingten Krankenhausaufenthalte von Jugendlichen ist im Enzkreis in den vergangenen zehn Jahren insgesamt rückläufig und liegt bei Mädchen und Jungen jeweils unter dem Landesdurchschnitt. In der Gruppe der 13- bis 19-Jährigen sind alkoholbedingte Krankenhausbehandlungen meist der Diagnose „Psychische und Verhaltensstörungen durch Alkohol (ICD-10-Klassifikation-F10)“ zuzuordnen.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"3.4","goal_number":"3","indicator_name":"Alkoholbedingte Krankenhausaufenthalte von Jugendlichen"}