{"sdg_goal":"3","indicator_number":3.5,"graph_title":"Todesfälle nach psychischen und Verhaltensstörungen","indicator_sort_order":"03-05-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die häufigsten Todesursachen in Baden-Württemberg sind (2020) mit rund 34 % Krankheiten des Kreislaufsystems (ICD-10-Klassifikation I00-I99) sowie mit rund 24 % bösartige Neubildungen (C00-C97). In den vergangenen Jahren ist jedoch eine leichte Verschiebung in der Todesursachenstatistik durch einen Anstieg der Todesfälle nach psychischen und Verhaltensstörungen (F00-F99) zu verzeichnen. Die Klassifikation unterteilt dabei in psychische Krankheiten mit nachweisbarem Zusammenhang zu Krankheiten des Gehirns, einer Hirnverletzung oder einer anderen Schädigung, die zu einer Hirnfunktionsstörung führt. Demenz (F00-F03) tritt meist als Folge einer chronischen oder fortschreitenden Krankheit des Gehirns auf und führt zur Störung vieler höherer Funktionen (Gedächtnis, Denk-, Auffassungs- und Urteilsvermögen, Rechnen, Orientierung, Lernfähigkeit, Sprache). Das Bewusstsein ist jedoch nicht getrübt. Die kognitiven Beeinträchtigungen werden gewöhnlich von Veränderungen der emotionalen Kontrolle, des Sozialverhaltens oder der Motivation begleitet. Demenz kommt bei der Alzheimer- Krankheit, bei Störungen der Durchblutung des Hirns und bei anderen Zustandsbildern vor. Die statistische Mortalitätsrate steigt bei Personen über 65 Jahren deutlich an. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nIn Baden-Württemberg sind im Jahr 2020 etwa 87 % der Todesfälle nach psychischen oder Verhaltensstörungen auf die Folgen einer Demenz zurückzuführen. Das Risiko für Demenzerkrankungen steigt mit zunehmendem Alter signifikant an und damit auch das Risiko, an Begleiterscheinungen wie Funktionsstörungen und deren Folgen (z.B. Aspirationspneumonien, Sturzfolgen mit hoher Letalität) zu sterben. Für die Ursache des starken Anstiegs dieser Todesfälle insbesondere von 2010 bis 2015 gibt es bisher keine eindeutige Erklärung. Vermutet wird, dass die Nachkriegsgeneration, die aktuell das statistische Sterbealter erreicht, durch Traumatisierung ein höheres Demenzrisiko hat. Der Anteil der Todesfälle in dieser Klassifikation ist bei Frauen aufgrund der längeren Lebenserwartung höher als bei Männern.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-22","target_number":"3.5","goal_number":"3","indicator_name":"Todesfälle nach psychischen und Verhaltensstörungen"}