{"sdg_goal":"3","indicator_number":3.7,"graph_title":"Maserninfektionen","indicator_sort_order":"03-07-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Masern werden durch Viren ausgelöst, kommen weltweit vor und sind hoch ansteckend. Eine Maserninfektion ist keine harmlose Krankheit, denn bei etwa jedem zehnten Betroffenen treten Komplikationen auf, in jedem tausendsten Fall ist die Erkrankung tödlich. In Deutschland ist die Häufigkeit von Masernerkrankungen durch Impfungen stark zurückgegangen. Trotzdem kommt es immer wieder zu Häufungen von Krankheitsfällen bei ungeschützten Personen. Dabei trifft es auch Jugendliche und junge Erwachsene, es handelt sich demnach um keine Kinderkrankheit. Um die Masern in Deutschland auszurotten, müssen besonders in diesen Altersgruppen noch mehr Menschen geimpft werden. Masernviren werden ausschließlich von Mensch zu Mensch übertragen. Nahezu jeder Kontakt zwischen einer ungeschützten Person und einem Erkrankten führt zu einer Ansteckung durch Tröpfcheninfektion. An Masern kann jeder Mensch erkranken, der die Infektion noch nicht durchgemacht hat oder nicht ausreichend durch eine vollständige Impfung geschützt ist. Besonders gefährdet sind Säuglinge, die zu jung für eine Impfung sind, sowie Jugendliche und junge Erwachsene, bei denen eine oder gar beide Impfungen in der Kindheit versäumt wurden. Menschen mit geschwächter Abwehrlage, die selbst nicht gegen Masern geimpft werden können, Säuglinge und Erwachsene haben zudem ein höheres Risiko, bei einer Masernerkrankung Komplikationen zu entwickeln. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas Masernschutzgesetz ist am 1. März 2020 in Kraft getreten. Es sieht vor, dass alle Kinder ab dem vollendeten ersten Lebensjahr beim beim Eintritt in eine Kindertagesstätte oder in die Schule die von der STIKO empfohlenen Masernimpfungen vorweisen müssen. Auch bei der Betreuung durch eine Kindertagespflegeperson muss in der Regel ein Nachweis über die Masernimpfung erfolgen. Gleiches gilt für Personen, die in Gemeinschaftseinrichtungen oder medizinischen Einrichtungen tätig sind, bspw. Erzieherinnen und Erzieher, Lehrkräfte, Tagespflegepersonen und medizinisches Personal (soweit diese Personen nach 1970 geboren sind). Auch Asylbewerber und Flüchtlinge müssen den Impfschutz vier Wochen nach Aufnahme in eine Gemeinschaftsunterkunft aufweisen. Im Enzkreis traten in den Jahren 2008, 2011, 2015 und 2016 vereinzelte Fälle einer Maserninfektion auf, seit 2017 keine mehr.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"3.7","goal_number":"3","indicator_name":"Maserninfektionen"}