{"sdg_goal":"3","indicator_number":3.8,"graph_title":"Luftqualität: Stickstoffoxid-Emissionen (NOX)","indicator_sort_order":"03-08-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Stickstoffoxide (NOX) ist eine Sammelbezeichnung für die gasförmigen Oxide des Stickstoffes. In Bezug auf die Luftqualität werden vereinfacht die beiden (wichtigsten) Verbindungen Stickstoffmonoxid und Stickstoffdioxid (NO2) betrachtet. NO2 führt als starkes Oxidationsmittel zu Entzündungsreaktionen in den Atemwegen und verstärkt die Reizwirkung anderer Luftschadstoffe. Akuteffekte wie Atemnot, Husten, Bronchitis können die Folge sein, die sich zu chronischen Atemwegs- und Lungenerkrankungen mit einer steigenden Anfälligkeit für Atemwegsinfekte und Lungenfunktionsminderung entwickeln können. Zudem steigt das Risiko für Allergien. Bei hohen NO2-Konzentrationen der Außenluft steigt nicht nur das Risiko von Erkrankungen der Atemwege, sondern auch solcher des Herz-Kreislaufsystems, bspw. Asthma, Herzinfarkte und Schlaganfälle. Eine Zunahme der Sterblichkeit kann beobachtet werden. Die mittelbare Wirkung von NO2 auf die menschliche Gesundheit besteht in seiner Eigenschaft als Vorläufersubstanz für die Bildung von Feinstaub. Eine dauerhaft erhöhte Feinstaubbelastung führt ebenfalls zu mehr Herz-Kreislaufund Atemwegserkrankungen in der Bevölkerung und verkürzt die Lebenserwartung. NO2 ist zudem eine Vorläufersubstanz für das sekundär in Bodennähe gebildete Ozon. Ozon wirkt ebenfalls als sehr starker Reizstoff auf die Schleimhäute, die Atemwege und Augen und schädigt Pflanzen und Ökosysteme.<br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nÜber den Betrachtungszeitraum nehmen die Stickstoffoxidemissionen im Enzkreis, bedingt durch technische Neuerungen, kontinuierlich ab. Die stärksten Emittenten sind nach wie vor Diesel-Pkw. Bei schweren Nutzfahrzeugen wie Lkw und Mobilen Maschinen konnten die Stickstoffoxidemissionen deutlich reduziert werden. Bei neueren dieselbetriebene Fahrzeugen, wie Lkw, mobilen Maschinen oder Pkw kann durch eine Abgasnachbehandlung in SCR-Katalysatoren, unter Zufuhr einer Harnstofflösung (Adblue®), der Stickstoffoxidausstoß um bis zu 90 % reduziert werden. Ältere Diesel- und auch Ottomotoren tragen wesentlich zu den Stickstoffoxidemissionen bei, die im Jahr 2020 (von 2.565 t im Jahr 1995) insgesamt noch 887 Tonnen betragen. Generell wirkt sich ein vermindertes Verkehrsaufkommen positiv auf den Absenkpfad aus.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-22","target_number":"3.8","goal_number":"3","indicator_name":"Luftqualität: Stickstoffoxid-Emissionen (NOX)"}