{"sdg_goal":"3","indicator_number":3.8,"graph_title":"Luftqualität: Feinstaub- (PM10) / Abriebemissionen","indicator_sort_order":"03-08-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Luftschadstoffmissionen können bei der Überschreitung bestimmter Grenzwerte Menschen ebenso wie Ökosysteme schädigen. Zum Schutz der menschlichen Gesundheit gelten seit 2005 europaweit Grenzwerte für die Feinstaubfraktion PM10: Der Tagesgrenzwert beträgt 50 μg/m³ und darf nicht öfter als 35 Mal im Jahr überschritten werden. Der zulässige Jahresmittelwert beträgt 40 μg/m³[^1]. Im Enzkreis sind keine Messtationen installiert, die die Feinstaubbelastung in μg/m3 erfassen können. Die lufthygienischen Verhältnisse sind stark von der Topographie der Landschaft und von den inner- und außerörtlichen Gegebenheiten von Siedlungen (Dichte und Art der Bebauung, dominante Windrichtung, Straßenausrichtung, Frischluftschneisen etc.) abhängig. Die Energieerzeugung, der Straßenverkehr, die Landwirtschaft und die Produktion von Gütern können als Hauptemissionsquellen für Luftschadstoffe identifiziert werden. Durch den Straßenverkehr ist die Konzentration dieser Schadstoffe in dicht besiedelten Gebieten besonders hoch. Einzelne Gruppen, bspw. Kinder, Fahrradfahrer, Fußgänger und bestimmte Berufstätige (Entsorgung, Straßenbau) können gegenüber Schadstoffen besonders exponiert sein. Während Schwefeldioxid und Kohlenmonoxid ihre gesundheitsgefährdende Bedeutung in Deutschland verlieren, gehen gegenwärtig vor allem von Feinstaub, Stickstoffdioxid und Ozon Gefahren für die menschliche und ökosystemare Gesundheit aus.<br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Feinstaubemissionen haben zuletzt kontinuierlich und stark abgenommen, was auf technische Verbesserungen, z.B. Partikelfilter für Abgasströme, zurückzuführen ist. Seit 1995 haben sich die jährlichen Feinstaubemissionen im Enzkreis von 153 Tonnen auf 43 Tonnen reduziert. Einen Teil davon verursacht der Durchgangsverkehr der A8. Auffällig ist, dass die Abriebemissionen von Bremsen und Reifen inzwischen nicht nur den größten Anteil der Feinstaubemissionen ausmachen, sondern im Trend zugenommen haben, was mit der Anzahl zugelassener Kfz korreliert. Der Rückgang im Jahr 2020 ist auf das verminderte Verkehrsaufkommen wegen der Coronapandemie zurückzuführen.\n<br>\n[^1]: Umweltbundesamt (2022): Luftschadstoffe im Überblick - Feinstaub\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-22","target_number":"3.8","goal_number":"3","indicator_name":"Luftqualität: Feinstaub- (PM10) / Abriebemissionen"}