{"sdg_goal":"4","indicator_number":4.1,"graph_title":"Betreuungsquote von Kleinkindern - unter 3 Jahre","indicator_sort_order":"04-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDer Ausbau der Kinderbetreuung hat zum Ziel, die Bildungschancen und Sozialkompetenzen der Kinder zu erhöhen – unabhängig von der Herkunft, dem Bildungs- oder Einkommensniveau der Eltern. Dadurch sollen alle Kinder optimal auf die Grundschule vorbereitet werden. Die bedarfsgerechte Verfügbarkeit von Plätzen in Kindertageseinrichtungen ist demnach wichtig für eine nachhaltige und generationengerechte Entwicklung. Kinder, die in Tageseinrichtungen auf den Schuleintritt vorbereitet werden, können im Sozialverhalten einen Vorteil gegenüber nicht-betreuten Kindern haben. Gleichzeitig wird den Eltern durch das Vorhalten eines bedarfsgerechten Betreuungsangebotes die Chance auf eine Erwerbstätigkeit geboten. Die frühkindliche Betreuung nimmt daher eine Schlüsselrolle ein für die soziale (bspw. Bildung, Gleichstellung, Chancengleichheit, demografischer Wandel und soziales Lernen) und die ökonomische Dimension der Nachhaltigkeit (finanzielle Situation der Eltern, Fachkräfteverfügbarkeit). Kommunen haben hier nicht nur eine Pflichtaufgabe, sondern vielfältige Gestaltungsmöglichkeiten, die allgemeine soziale Lage in ihrem Verantwortungsbereich zu beeinflussen. Die Betreuung in Kindertageseinrichtungen (oder der Kindertagespflege) ist keine zwingende Voraussetzung für eine gute Vorbereitung auf die Grundschule. Eine solche Betreuung kann aber ein standardisiertes Mindestmaß frühkindlicher Bildung gewährleisten. Der Indikator lässt allerdings keinen Rückschluss auf die Qualität der frühkindlichen Erziehung zu. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Betreuungsquote unter Dreijähriger ist im Enzkreis über den Betrachtungszeitraum trendstabil und lag im Jahr 2020 mit 24 % etwa im Landesdurchschnitt (25 %). Beim Betreuungsumfang werden jedoch deutliche Unterschiede sichtbar: Die große Mehrheit der Kleinkinder wird 25 bis 35 Stunden pro Woche betreut (ca. 5 - 8 Stunden pro Tag). Der Anteil der Kinder mit diesem Betreuungsumfang ist deutlich höher als im Landesvergleich. Bei den Kindern mit einem wöchentlichen Betreuungsumfang von mehr als 35 Stunden ist der Anteil im Enzkreis (14 % im Jahr 2020) signifikant niedriger als im Landesdurchschnitt (38 %). Diese Tendenz kann Auswirkungen auf die Verfügbarkeit von Fachkräften auf dem Arbeitsmarkt haben.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"4.1","goal_number":"4","indicator_name":"Betreuungsquote von Kleinkindern - unter 3 Jahre"}