{"sdg_goal":"4","indicator_number":4.2,"graph_title":"Schulabbrecherquote","indicator_sort_order":"04-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Ziel der Schulbildung ist es, Kinder und Jugendliche von ihrem Schuleintritt bis zu ihrem Abschluss zu begleiten und auf das Berufsleben vorzubereiten. Menschen ohne erfolgreichen Schul- und Berufsabschluss haben heute kaum Chancen auf dem ersten Arbeitsmarkt. Insbesondere sozial schwache und bildungsferne Familien sowie Familien mit Migrationshintergrund stehen hierbei im Fokus, da der Bildungserfolg stark von den sozioökonomischen Faktoren der Eltern abhängt. Als Schulabbrecher/- innen gelten alle Kinder und Jugendlichen, die ihre Pflichtschulzeit beenden, ohne mindestens einen Hauptschulabschluss erworben zu haben. Die Schulabbrecherquote liefert Hinweise zum Anteil der Schülerinnen, die keine Sekundarschulbildung abschließen konnten. Bei der Interpretation der Quote muss berücksichtigt werden, dass der Indikator keine Hinweise auf die Gründe für den Schulabbruch liefert und die Qualität der schulischen Bildung daher nur indirekt messen kann. Abschlüsse können nach der Pflichtschulzeit nachgeholt werden. Dieser Aspekt wird durch die Schulabbrecherquote nicht abgebildet. Nach Angaben des statistischen Landesamtes BW[^1] hatten im Jahr 2014 rund 2/3 der Abgängerinnen und Abgänger ohne Hauptschulabschluss einen sonderpädagogischem Förderbedarf und gar keinen Hauptschulabschluss angestrebt; sie besuchten ein Sonderpädagogisches Bildungs- und Beratungszentrum. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Schulabbrecherquote ist in Deutschland relativ gering. In Baden- Württemberg lag sie bei 1,5 % im Jahr 2020, im Enzkreis etwas höher bei 2,2 %. Der starke Anstieg im Jahr 2017 ist auf Zuwanderungen ausländischer Kinder und Jugendlicher zurückzuführen, die sich in der Statistik niederschlagen (vgl. Indikator 10.3).\n\n[^1]: Wolf, R. (2016): Wer ist ein „Schulabbrecher“?, In: Statistisches Monatsheft Baden-Württemberg 4/2016\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"4.2","goal_number":"4","indicator_name":"Schulabbrecherquote"}