{"sdg_goal":"4","indicator_number":4.3,"graph_title":"Schulabschlüsse","indicator_sort_order":"04-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nBildung im Allgemeinen und höhere Bildung im Speziellen ist in der Wissensgesellschaft von hoher Bedeutung. Die Grundlage für eine gute Berufsausbildung oder das Studium an Hochschulen ist ein hoher schulischer Bildungsgrad. Dabei werden oft die Allgemeine Hochschulreife oder Fachhochschulreife vorausgesetzt oder befürwortet. Der schulische Bildungserfolg ist sowohl für die Wirtschaft als auch für die beruflichen Chancen der Schulabgängerinnen und -abgänger und damit für ihre Einkommenschancen und ihren Lebensweg wichtig. Ein höherer Bildungsgrad ist ökonomisch wie sozial von hoher Bedeutung. Nach Angaben des statistischen Landesamtes wird in Baden-Württemberg am häufigsten ein Realschul- bzw. ein diesem gleichwertiger Abschluss erzielt. Fast die Hälfte der Abgänger des Jahres 2019 ging mit solch einem mittleren Abschluss ab (48 %). Der Anteil mit Hochschulzugangsberechtigung lag im Jahr 2019 landesweit bei 30 %, die meisten mit Abitur. Zu den mittleren Abschlüssen gehören Realschul- bzw. gleichwertige Schulabschlüsse. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Großteil der Schülerinnen und Schüler in Baden-Württemberg und auch im Enzkreis verfügt über einen mittleren Schulabschluss (2019: 56 % im Enzkreis, 48 % im Landesdurchschnitt). Der Anteil der Abgängerinnen und Abgänger mit einem Hauptschulabschluss ist relativ gering (in 2019 im Enzkreis 14 %, im Landesdurchschnitt 16 %). Auffällig ist, dass der Anteil der Schulabgänger/-innen mit Hochschulreife im Enzkreis geringer ist als im Landesdurchschnitt. Im Jahr 2019 lag der Anteil im Enzkreis bei 23 %, im Landesdurchschnitt bei 30 %. Die in der Abbildung nicht aufgeführten Schulabgänger/-innen sind vorzeitige Schulabbrecher/- innen, häufig aus einem Sonderpädagogischen Bildungs- und Beratungszentrum (siehe Indikator 4.2).\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"4.3","goal_number":"4","indicator_name":"Schulabschlüsse"}