{"sdg_goal":"4","indicator_number":4.4,"graph_title":"Auszubildende (nach Sektoren)","indicator_sort_order":"04-04-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDie betriebliche Ausbildung ermöglicht jungen Menschen den Einstieg in eine qualifizierte berufliche Tätigkeit. Für den Wirtschaftsstandort Deutschland ist sie unverzichtbar und eine Grundlage für Innovation und Wachstum. Die Lage auf dem Ausbildungsmarkt erfordert, dass alle Akteure die Attraktivität der Ausbildung für Betriebe und Jugendliche weiter deutlich machen. Die unternehmensstrategische Bedeutung der Ausbildung soll gestärkt werden, da Fachkräfte mit Berufsausbildung zunehmend gesucht werden. Die Unternehmen sind auf gut qualifizierten Nachwuchs angewiesen, wenn sie zukünftig wettbewerbsfähig bleiben wollen. <br> Die Berichterstattung des statistischen Landesamtes BW unterscheidet anhand der folgenden Sektoren: <br>\n• Industrie und Handel <br>\n• Handwerk <br>\n• Landwirtschaft <br>\n• Öffentlicher Dienst <br>\n• Freie Berufe <br>\n• Hauswirtschaft <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Großteil der Auszubildenden im Enzkreis macht die Ausbildung im Industrie- und Handelssektor (65 %). Den zweiten größeren Anteil macht das Handwerk aus (26 %). Die Abbildung zeigt die absoluten Auszubildenden in den jeweiligen Jahren. Auffällig ist, dass der Anteil der Sektoren über den Betrachtungszeitraum nahezu gleich bleibt. Nur jeweils 2 % der Auszubildenden entscheiden sich für eine berufliche Ausbildung im öffentlichen Dienst oder der Landwirtschaft, was aufgrund der demografischen Entwicklung in diesen Sektoren zur Verstärkung des Nachwuchsmangels bei Fachkräften führen könnte. Insgesamt sinkende Schülerzahlen erfordern ein Überdenken der aktuellen Strukturen im beruflichen Bereich. Dafür hat der Enzkreis mit der Stadt Pforzheim und dem Regierungspräsidium Karlsruhe eine gemeinsame Schulentwicklungsplanung für die gesamte Region auf den Weg gebracht mit dem Ziel, das facettenreiche Angebot für die Betriebe und Auszubildenden erhalten zu können und Ressourcen sinnvoll einzusetzen. Die Wirtschaftsförderung des Enzkreises unterstützt Ausbildungsbörsen und hält weitere Angebote zur Berufsorientierung und zum Übergang von der Schule in den Beruf vor. Berufe aus den Bereichen Handwerk, Erziehung, Pflege, IT und Industrie werden dabei schwerpunktmäßig behandelt.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"4.4","goal_number":"4","indicator_name":"Auszubildende (nach Sektoren)"}