{"sdg_goal":"4","indicator_number":4.5,"graph_title":"Bildungswanderungen","indicator_sort_order":"04-05-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der Begriff Bildungswanderung beschreibt Wanderungsbewegungen zum Zweck der Aus- oder Weiterbildung. Dieses Wanderungsmotiv wird üblicherweise von den 18- bis unter 25-Jährigen dominiert. Wanderungsgewinne in dieser Altersgruppe verzeichnen oft überregional bedeutsame Hochschul- oder Universitätsstandorte in Baden-Württemberg z.B. Stuttgart, Heidelberg, Mannheim, Karlsruhe, Freiburg oder Tübingen. Auch für Metropolregionen wie Berlin, Hamburg oder München gilt diese Gesetzmäßigkeit der Wanderungsgewinne, da neben den Hochschulen vielfältige betriebliche Aus- und Weiterbildungsmöglichkeiten bestehen. Wanderungsverluste treten dagegen überwiegend in Regionen mit ländlicher Prägung auf, wie sie in den meisten Flächenbundesländern vorzufinden sind. Ein negativer Wanderungssaldo drückt die dort insgesamt unbefriedigende Aus- und Weiterbildungssituation und die grundsätzliche Struktur der Raumordnung (System der zentralen Orte) aus. Ein regional sehr unterschiedlicher Anteil der Bildungswanderer kehrt später, nach dem Abschluss der Aus- oder Weiterbildung, wieder in die Ursprungsregion zurück. Neben der Heimatverbundenheit ist hier das Angebot an Beschäftigungsmöglichkeiten und an Wohnraum ausschlaggebend. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas Land Baden-Württemberg verfügt neben verschiedenen Universitätsstandorten über eine produktive Wirtschaftsstruktur und ist im Ländervergleich eine Zuwanderungsregion. Auf der kommunalen Ebene zeigt sich jedoch, in Abhängigkeit der strukturellen Ausgangslage, ein differenziertes Bild. Neben strukturstarken Oberzentren mit Wanderungsgewinnen können in unmittelbarer Nachbarschaft Kommunen liegen, die einen negativen Wanderungssaldo in dieser Gruppe aufweisen, oftmals ländlich geprägte Umlandregionen. Der Wanderungssaldo in der Kohorte der Bildungswanderer, also der 18 bis unter 25-Jährigen ist im Enzkreis über den gesamten Betrachtungszeitraum negativ. Es ziehen in dieser Gruppe mehr junge Menschen aus dem Enzkreis weg als über die Gemarkungsgrenze hinzu.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"4.5","goal_number":"4","indicator_name":"Bildungswanderungen"}