{"sdg_goal":"4","indicator_number":4.7,"graph_title":"Integrative Kindertageseinrichtungen","indicator_sort_order":"04-07-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nIn integrativen Kindertageseinrichtungen werden Kinder mit körperlicher oder geistiger Behinderung und Kinder ohne Behinderung gemeinsam gefördert und betreut. Kleinere Gruppenstärken und ein höherer Betreuungsschlüssel ermöglichen hierbei die gezielte Förderung aller Kinder. Zusätzlich gibt es oft Räumlichkeiten zur Durchführung von Therapien, womit Eltern und ihre Kinder entlastet werden, da keine zusätzlichen Therapiefahrten außerhalb des Betreuungszeitraums anfallen. Familien werden so in der ökonomischen, sozialen und indirekt auch in der ökologischen Dimension unterstützt – dies entspricht dem Prinzip der Ganzheitlichkeit. In den Gruppen der integrativen Kindertageseinrichtungen werden die Sozialkompetenzen aller Kinder gefördert. Integrative Kindertageseinrichtungen folgen dem Prinzip der intragenerativen Gerechtigkeit. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Anteil der integrativen Kindertageseinrichtungen an allen Kindertageseinrichtungen bewegt sich im Enzkreis, mit geringfügigen Schwankungen, weitestgehend im Landesdurchschnitt. Seit dem Jahr 2017 konnte der Anteil integrativer Kindertageseinrichtungen im Enzkreis deutlich gesteigert werden, wodurch er mit 40 % über dem Landesdurchschnitt liegt (34 %).\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"4.7","goal_number":"4","indicator_name":"Integrative Kindertageseinrichtungen"}