{"sdg_goal":"4","indicator_number":4.8,"graph_title":"Kooperationen und Inklusion","indicator_sort_order":"04-08-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die gesellschaftlichen sowie pädagogisch- didaktischen Anforderungen an Schulen haben sich verändert. Inklusion, Ganztagesausbau, individualisiertes Lernen, Digitalisierung und Quartiersöffnung sind Beispiele für die Veränderung. Dieser Wandel erfordert neue pädagogische Konzepte und Strategien. Es gilt Verantwortung zu übernehmen, um die Voraussetzungen für moderne Bildungsarbeit zu schaffen. Im Enzkreis sollen zeitgemäße Lernstrukturen an den Sonderpädagogischen Bildungsund Beratungszentren (SBBZ) durch ein flexibles System mit breit gefächertem, dezentralem Angebot unterstützt werden, um den Anforderungen der UN-Behindertenrechtskonvention näherzukommen und die gesellschaftliche Entwicklung vorzudenken. Durch den Aufbau besonderer Rahmenbedingungen an den dezentralen Standorten der SBBZ, angegliedert an allgemeinen Schulen, soll erreicht werden, dass Eltern vermehrt inklusiven Unterricht für ihre Kinder anstreben. Das zusätzliche Angebot von Kooperationen dient als sinnvoller Übergang während des Wandels zu einer inklusiven Schullandschaft. Kooperationen gibt es im Enzkreis nur mit den SBBZ mit den Förderschwerpunkten Geistige Entwicklung (GENT) und Körperliche und Motorische Entwicklung (KMENT). Die SBBZ Lernen (Comeniusschule und Pestalozzischule) haben keine Kooperationen mit allgemeinen Schulen. Bei den meisten Schülerinnen und Schülern in inklusiven Settings ist jedoch der Förderschwerpunkt Lernen festgestellt. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nAn beiden sonderpädagogischen Einrichtungen des Enzkreises finden Kooperationen statt, die bisher in Abhängigkeit der individuellen Gegebenheiten aller Partner von Jahr zu Jahr sowohl quantitativ als auch in ihrer Intensität sehr unterschiedlich sind. Die Ausgestaltung der Kooperationen reicht von gemeinsamen Pausen oder einzelnen Projekten bis hin zu regelmäßigen gemeinsamen Unterrichtseinheiten. Das Bündnis für schulische Inklusion strebt an, verlässliche Standorte zu schaffen, um eine gute Grundlage für nachhaltige Kooperationen und inklusive Beschulung zu legen. Es sind lediglich die Kooperationen von allgemeinen Schulen und den SBBZ mit geistiger Entwicklung in Schulträgerschaft des Enzkreises dargestellt. Zusätzlich gibt es dort im Rahmen der Berufsschulstufe Teilhabeprojekte, die kooperative Ansätze zu den Gemeinden vor Ort haben. Weitere Schulen im Enzkreis und deren Projekte sind nicht berücksichtigt.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"4.8","goal_number":"4","indicator_name":"Kooperationen und Inklusion"}