{"sdg_goal":"5","indicator_number":5.2,"graph_title":"Medianeinkommen und Verdienstabstand (Gender Pay Gap)","indicator_sort_order":"05-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Noch immer existieren signifikante Einkommensunterschiede zwischen weiblichen und männlichen Arbeitnehmern. Diese Unterschiede sind z.T. auf die Wahl unterschiedlicher Berufe in verschiedenen Branchen, den Aufstieg in den unterschiedlich vergüteten Hierarchiegruppen und die Berücksichtigung von Berufserfahrung zurückzuführen. Zudem wirkt sich eine familienbedingte Arbeitsunterbrechung negativ auf das Einkommen aus. Frauen werden trotz Diskriminierungsverbots für gleichwertige Arbeit teilweise niedriger entlohnt. Bei der Betrachtung des Medianeinkommens[^1] werden lediglich Informationen vollzeitbeschäftigter Frauen und Männer herangezogen; informelle[^2] und Teilzeitbeschäftigungsverhältnisse werden nicht berücksichtigt. Dies ist vor allem dann problematisch, wenn systematische Unterschiede zwischen Frauen und Männern auf dem Arbeitsmarkt bestehen, wie bspw. in der Besetzung von Führungspositionen. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas Einkommen ist im Enzkreis zwischen Männern und Frauen ungleich verteilt. Zwar steigen die Einkommen von Männern und Frauen über den Betrachtungszeitraum proportional an, der Verdienstabstand bleibt dadurch jedoch der Gleiche. Durchschnittlich verfügen Frauen im Enzkreis nur über 76 % des Medianeinkommens von Männern. Der Verdienstabstand liegt im Enzkreis auf dem gleichen Niveau wie der Landesdurchschnitt. <br>\n<br>\n[^1]: Der Median ist der Wert, der genau in der Mitte einer Datenreihe liegt. Das Medianeinkommen beschreibt demnach den mittleren Wert aller betrachteten Einkommen. <br>\n[^2]: Informelle Tätigkeiten unterliegen keinem staatlichen Schutz und keiner Registrierung wie die Durchführung von Kleinreparaturen oder der Verkauf eigener Produkte und Dienstleistungen.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"5.2","goal_number":"5","indicator_name":"Medianeinkommen und Verdienstabstand (Gender Pay Gap)"}