{"sdg_goal":"5","indicator_number":5.3,"graph_title":"Relative Armut von Frauen und Männern","indicator_sort_order":"05-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDer Armutsbegriff wurde beim SDG 1 „Keine Armut“ behandelt. Armut ist über die Geschlechter jedoch nicht gleich verteilt. Der Indikator gibt an, wie hoch der jeweilige Anteil von Frauen und Männern mit Bezug von Grundsicherung für Arbeitsuchende (nach SGB II) an den Arbeitslosen insgesamt ist. Die Grundsicherung für Arbeitsuchende nach dem SGB II soll die Absicherung des Existenzminimums, also die Sicherung des zum Leben Notwendigen, sicherstellen. Diese Absicherung ist für alle gedacht, die zu wenig oder keine eigenen Mittel zur Verfügung haben. Es wird umgangssprachlich oft als „Hartz IV“ bezeichnet. Der Index nimmt den Wert 100 an, wenn der Anteil von Frauen mit Leistungsbezug genauso hoch ist wie der Anteil von Männern. Ein Wert über 100 zeigt eine höhere Quote von Frauen mit Leistungsbezug im Vergleich zur Quote der Männer, also eine im Geschlechterverhältnis stärkere Armutsbetroffenheit von Frauen gegenüber Männern an. Der Indikator kann lediglich die materielle Armut abbilden. Im Ersten Armutsbericht Baden-Württemberg (2015) wird Zeitarmut als eine „verdeckte“ Form der Armut angesprochen, die besonders Frauen betrifft, vor allem Mütter minderjähriger Kinder und solche, die unentgeltliche Care-Leistungen für hilfebedürftige Angehörige erbringen. Demzufolge kann die Zeitarmut durch Carearbeit ein mindestens genauso großer Konflikt sein wie monetäre/materielle Armut. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nÜber den Betrachtungszeitraum wird eine Verschiebung der Betroffenheit von Armut zwischen den Geschlechtern sichtbar. Waren im Jahr 2007 noch mehr Frauen Bezieherinnen von Grundsicherung für Arbeitssuchende, hat sich der Trend bis zum Jahr 2019 umgekehrt.\n","national_metadata_updated_date":"2023-03-17","national_data_updated_date":"2023-03-17","target_number":"5.3","goal_number":"5","indicator_name":"Relative Armut von Frauen und Männern"}