{"sdg_goal":"6","indicator_number":6.2,"graph_title":"Wiederherstellung der Durchgängigkeit in den Fließgewässern","indicator_sort_order":"06-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Für den guten ökologischen Zustand der Oberflächengewässer nach der WRRL ist es dringend erforderlich, dass bestehende Wanderhindernisse im Gewässerbett beseitigt oder für Fische und Kleinlebewesen durchgängig gemacht werden. An allen Wasserkraftanlagen (WKA) wird die Durchgängigkeit sowohl stromaufwärts als auch stromabwärts hergestellt. Zudem wird an den Anlagen ein ausreichender Mindestabfluss in der Ausleitungsstrecke sichergestellt. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas Umweltamt des Enzkreis unterstützt die Wiederherstellung der Durchgängigkeit in den Fließgewässern des Enzkreises. Im Enzkreis gibt es (2022) insgesamt 30 Wasserkraftanlagen (WKA), von denen 12 die Anforderungen nach WRRL erfüllen. Das entspricht einem Umsetzungsgrad von 40 %. Die Durchgängigkeit soll langfristig bei allen der verbleibenden 18 WKA, welche die Anforderungen noch nicht erfüllen, sukzessive wiederhergestellt werden. Unter diesen Anlagen befinden sich auch 12 Anlagen, die in den aktuellen WRRL Bewirtschaftungsplänen des Landes als besonders relevant aufgeführt sind.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"6.2","goal_number":"6","indicator_name":"Wiederherstellung der Durchgängigkeit in den Fließgewässern"}