{"sdg_goal":7,"indicator_number":7.2,"graph_title":"Anteil erneuerbarer Energiequellen am Stromverbrauch im Enzkreis","indicator_sort_order":"07-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Energieerzeugung und der Energieverbrauch sind zentrale Themen für eine nachhaltige Entwicklung, da sie derzeit für einen wesentlichen Teil der weltweiten Treibhausgasemissionen (THGEmissionen) verantwortlich sind. Die „Energiewende“ in Deutschland zielt in Bezug auf die Energieerzeugung perspektivisch darauf ab, sowohl aus der Kernenergie auszusteigen als auch die Nutzung fossiler Rohstoffe erheblich zu verringern, d.h. den Anteil der Erzeugung von Energie aus erneuerbaren Quellen auf ein Maximum auszubauen. Demzufolge kommt den erneuerbaren Energien für die Reduktion der THG-Emissionen eine zentrale Bedeutung zu. Hierzu zählen u.a. die Wind-, Sonnen-, Wasser- und Bioenergie sowie Geothermie. Die dezentrale Erzeugung von erneuerbarer Energie ist ein kommunaler Beitrag zu einer nachhaltigeren Energieversorgung. Sie verringert zudem Transportverluste, macht die Kommune resilienter gegen Störungen der Energieversorgung und bringt geringere umweltbedingte Folgekosten mit sich. Für einen effektiven Beitrag zum Klimaschutz ist jedoch der Verbrauch des erzeugten Stroms aus erneuerbaren Quellen im Verhältnis zum Strom aus fossilen Quellen entscheidend. Der Indikator bildet den lokalen Verbrauch von Strom aus erneuerbaren Quellen ab. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Verbrauch von Strom aus erneuerbaren Energiequellen (EEQ) unterliegt im Enzkreis Schwankungen, nimmt jedoch im Trend zu. Insbesondere in den Jahren 2018 und 2019 konnte ein deutlicher Zuwachs verzeichnet werden. Der Anteil von EEQ ist im Jahr 2019 jedoch mit etwa 19 % noch sehr gering. Der größte Anteil der Stromerzeugung kommt demnach von fossilen Energieträgern und aus Atomkraftwerken.\n\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"7.2","goal_number":"7","indicator_name":"Anteil erneuerbarer Energiequellen am Stromverbrauch im Enzkreis"}