{"sdg_goal":"8","indicator_number":8.1,"graph_title":"Bruttoinlandsprodukt","indicator_sort_order":"08-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDas Bruttoinlandsprodukt (BIP) misst die Leistung einer Volkswirtschaft und ist definiert als Gesamtwert aller produzierten Waren und Dienstleistungen abzüglich der Vorleistungen und Importe. Auf kommunaler Ebene misst das BIP die Bruttowertschöpfung, die innerhalb einer Kommune stattfindet. Das BIP-Wachstum je Einwohner/- in liefert dabei Informationen zur Entwicklung des wirtschaftlichen Wohlstandes. Es lässt allerdings keine Rückschlüsse auf dessen Verteilung sowie auf die tatsächliche Lebensqualität vor Ort zu. Das BIP ermöglicht somit ausschließlich Aussagen zur ökonomischen Dimension, wobei Aspekte der sozialen und ökologischen Dimension unberührt bleiben. Bei alleiniger Betrachtung des BIPs bleibt ungeklärt, mit welchen Mitteleinsatz die Wertschöpfung erreicht wurde. Grundsätzlich ergibt sich zudem die Schwierigkeit, dass im BIP nur die formell getätigte bzw. entsprechend dokumentierte Wertschöpfung erfasst wird. Das Wirtschaftswachstum, also die langfristige Zunahme der gesamtwirtschaftlichen Produktion, ist ein relevantes Merkmal moderner Gesellschaften. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas BIP unterliegt im Betrachtungszeitraum einem mehr oder weniger stark ausgeprägten rhythmischen Wechsel von Aufschwung und Abschwung, d.h. einem Wechsel von wirtschaftlicher Prosperität und Depression. Wird in den Jahren 2007 und 2008 noch die weltweite Finanzkrise sichtbar, konnte das BIP je Einwohner in den Folgejahren kontinuierlich gesteigert werden. Im Enzkreis liegt das BIP je Einwohner jedoch über den Zeitverlauf kontinuierlich unter dem Landesdurchschnitt, was auf die Wirtschaftsstruktur zurückzuführen ist. Nach kontinuierlichem Anstieg bis zum Jahr 2018 ist das BIP zuletzt (2019) wieder gesunken.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"8.1","goal_number":"8","indicator_name":"Bruttoinlandsprodukt"}