{"sdg_goal":"8","indicator_number":8.2,"graph_title":"Beschäftigungsquote","indicator_sort_order":"08-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Beschäftigungsquote bildet den Anteil der Bevölkerung ab, der einer sozialversicherungspflichtigen Beschäftigung (SvB) nachgeht, und setzt diesen ins Verhältnis zur Bevölkerung im Erwerbsalter. Die Beschäftigungsquote gibt damit also nur die abhängig Beschäftigten an. Der Vergleich in der Beschäftigungsquote von Männern und Frauen wird bei SDG 5 „Geschlechtergleichstellung“ abgebildet. Wirtschaftspolitisch wird gemäß Stabilitätsgesetz ein möglichst hoher Beschäftigungsstand angestrebt. Die Zahl der Personen ohne Beschäftigung soll hingegen möglichst gering sein. Ein Minimum an Arbeitslosigkeit ist jedoch unvermeidbar, da immer eine Mindestzahl von Arbeitnehmern zum Zeitpunkt der statistischen Registrierung keiner Beschäftigung nachgeht, etwa durch saisonale Schwankungen oder als Folge eines Arbeitsplatzwechsels. Mittlerweile besteht auf dem Arbeitsmarkt ein gesteigertes Interesse für die Personengruppe älterer Menschen. Ihr beruflicher Erfahrungsschatz ist aufgrund des Bedarfs an gut qualifizierten Fachkräften und des demografischen Wandels von unschätzbarem Wert. Auf der anderen Seite nehmen Anforderungen und Belastungen in der Arbeitswelt mit der Zeit zu. Dies stellt alle vor Herausforderungen, lebensältere Personen aber unter Umständen stärker als Jüngere. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Beschäftigungsquote ist im gesamten Betrachtungszeitraum kontinuierlich gestiegen. Sie liegt im Enzkreis knapp über dem Landesdurchschnitt. Auch die Beschäftigungsquote der 55- bis 64-jährigen ist im Enzkreis gegenüber dem Landesdurchschnitt höher, was grundsätzlich positiv zu bewerten ist.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"8.2","goal_number":"8","indicator_name":"Beschäftigungsquote"}