{"sdg_goal":"8","indicator_number":8.4,"graph_title":"Erwerbsaufstocker","indicator_sort_order":"08-04-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Nicht jede Beschäftigung bringt ein ausreichendes Einkommen. Deshalb können Bezieher/-innen niedriger Einkommen zusätzlich Arbeitslosengeld II erhalten. Diese sogenannten Erwerbsaufstocker sind also sozialversicherungspflichtig oder geringfügig beschäftigt oder selbstständig und erhalten zusätzlich staatliche Unterstützung. Der Indikator zeigt an, welcher Anteil der Bezieherinnen und Bezieher von Arbeitslosengeld in einer sozialversicherungspflichtigen Beschäftigung, geringfügig beschäftigt oder selbstständig ist. Dies gibt einerseits Auskunft über die Größe des Niedriglohnsektors, zeigt aber auch an, welcher Anteil der Menschen, die SGB II beziehen zumindest in den sozialen Kontext einer Arbeitsstelle eingebunden ist. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Anteil der Erwerbsaufstocker/- innen liegt im Enzkreis über den gesamten Betrachtungszeitraum unter dem Landesdurchschnitt und nimmt im Trend ab. Demzufolge ist davon auszugehen, dass der Anteil der Menschen im Niedriglohnsektor zumindest im Vergleich zum Land Baden-Württemberg verhältnismäßig gering ist. Andererseits waren im Enzkreis zuletzt (2020) 19 % der erwerbsfähigen Leistungsbezieher erwerbstätig und haben zusätzlich Arbeitslosengeld (ALG) II erhalten, da ihr Einkommen nicht ausreicht um das Existenzminimum zu decken. Im Land Baden-Württemberg waren es im gleichen Jahr 24 %.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"8.4","goal_number":"8","indicator_name":"Erwerbsaufstocker"}