{"sdg_goal":"9","indicator_number":9.1,"graph_title":"Existenzgründungen","indicator_sort_order":"09-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Existenzgründungen von Gewerbebetrieben schaffen Arbeitsplätze, fördern den Wettbewerb und tragen zum Wirtschaftswachstum bei. Der technologische und kulturelle Wandel erfordert eine permanente Anpassung der Wirtschaftsstruktur und entsprechend kontinuierliche Neugründungen. Der Indikator Existenzgründungen bildet die Häufigkeit der Neugründungen von Gewerbebetrieben relativ zur Bevölkerungszahl ab. Es handelt sich dabei um eine treffende, jedoch relativ grobe Beschreibung des Phänomens. Der Indikator bildet gleichermaßen die Gründung innovativer Unternehmen mit hohem Wachstumspotenzial und von Kleingewerbebetrieben wie Imbissen, Kiosken oder Friseursalons ab. Existenzgründungen von Frauen sind in der Regel seltener. Im Sinne der Gleichstellung (SDG 5) sind also Gründungen von Frauen für eine breitenwirksame und nachhaltige Innovationskultur wichtig. In der amtlichen Statistik werden Existenzgründungen jedoch nicht getrennt nach dem Geschlecht des Gründers/der Gründerin aufgeführt. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nExistenzgründungen von Gewerbebetrieben bewegen sich im Enzkreis praktisch auf dem Niveau des Landes Baden-Württemberg. Die Anzahl der Neugründungen je 1.000 Einwohner nimmt im Trend ab, unterliegt jedoch Schwankungen. So war im Jahr 2017 ein Zuwachs zu verzeichnen; 2020 nahm die Zahl mutmaßlich aufgrund der Coronapandemie wieder ab.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"9.1","goal_number":"9","indicator_name":"Existenzgründungen"}