{"sdg_goal":"9","indicator_number":9.2,"graph_title":"Unternehmensinsolvenzen","indicator_sort_order":"09-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Insolvenz ist die Unfähigkeit eines Schuldners oder einer Schuldnerin, Schulden oder Verbindlichkeiten gegenüber den Gläubigern zu begleichen. Können Unternehmen, Freiberufler oder auch Privatpersonen ihren Zahlungsverpflichtungen wegen aktueller oder drohender Zahlungsunfähigkeit oder Überschuldung nicht mehr nachkommen, gelten sie als insolvent. Bei Vorliegen eines Insolvenzgrundes besteht die Berechtigung bzw. in einigen Fällen die Verpflichtung, einen Insolvenzantrag beim Insolvenzgericht zu stellen. Im Zusammenhang mit der Coronapandemie und der Flutkatastrophe im Juli 2021 war die Insolvenzantragspflicht zeitweise ausgesetzt. Die Insolvenzstatistik zeigt die Situation von überschuldeten oder zahlungsunfähigen Schuldnern, deren Fälle vor Gericht verhandelt werden, und beschreibt den volkswirtschaftlichen Schaden. Dabei ist zu berücksichtigen, dass die Verfahren erst nach der ersten Entscheidung des Insolvenzgerichts in die Statistik einfließen. Der tatsächliche Zeitpunkt des Insolvenzantrags liegt in den meisten Fällen rund drei Monate davor. Die Insolvenzstatistik bildet nur Geschäftsaufgaben im Zuge eines Insolvenzverfahrens ab, nicht jedoch solche aus anderen Gründen bzw. vor Eintritt akuter Zahlungsschwierigkeiten. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Unternehmensinsolvenzen unterliegen im Betrachtungszeitraum einigen Schwankungen, zwischen 45 Fällen im Jahr 2012 und 21 Fällen 2015. Seit 2017 liegt die Zahl der Insolvenzen im Enzkreis relativ stabil zwischen 25 und 32. In Baden-Württemberg ist der Trend insgesamt rückläufig, mit Ausreißern in den Jahren 2015, 2017 und 2018. Während die Fälle in Baden-Württemberg seit 2018 zuletzt deutlich zurückgingen, stiegen sie im Enzkreis von 25 (2020) auf 29 Fälle in 2021 wieder leicht an.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"9.2","goal_number":"9","indicator_name":"Unternehmensinsolvenzen"}