{"sdg_goal":"9","indicator_number":9.3,"graph_title":"Innovationsindex","indicator_sort_order":"09-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der wirtschaftliche Erfolg einer Volkswirtschaft wird auch zukünftig von innovativen Produkten und von Innovationen im Dienstleistungssektor abhängen. Aus diesem Grund benötigen Unternehmen für die Auswahl geeigneter Forschungs- und Entwicklungs- (FuE-) Standorte – ebenso wie die Politik zur Gestaltung günstiger Rahmenbedingungen – fundierte Kenntnisse über die Innovationsfähigkeit einer Region bzw. eines Kreises. Um das Innovationspotenzial verschiedener Wirtschafträume vergleichen zu können, wurde deshalb vom Statistischen Landesamt Baden-Württemberg ein Innovationsindex entwickelt. In diesem Index werden mehrere Innovationsindikatoren in einer Kennzahl gebündelt. Der Innovationsindex wird für die Gebietseinheiten im zweijährigen Turnus berechnet. <br>\n<br>\n<div> Die Berechnung erfolgt entlang folgender Merkmale: <br> \n1. FuE-Ausgaben / nominales Bruttoinlandsprodukt <br>\n2. FuE-Personal (VZÄ) / Erwerbspersonen <br>\n3. Erwerbstätige in industriellen Hochtechnologiebranchen / SvB insgesamt <br>\n4. Erwerbstätige in wissensintensiven Dienstleistungsbranchen / SvB insgesamt <br>\n5. Erwerbstätige in wissenschaftlich-technischen Berufen (HRST-O[^1]) / Erwerbstätige insgesamt <br>\n6. Patentanmeldungen / Einwohner (21 – 65 Jahre)</div> \n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Enzkreis liegt im interkommunalen Vergleich in Baden-Württemberg hinsichtlich des Innovationspotenziales kontinuierlich auf Rang 25 von insgesamt 44 Kommunen (auf Platz 1 liegt der Landkreis Böblingen mit seinen Automobilbetrieben). Das Innovationspotenzial unterliegt im Betrachtungszeitraum jedoch Schwankungen. Maßgeblich sind dafür einerseits die Konjunktur und andererseits die Wirtschaftsstruktur um die ansässigen Unternehmen und Betriebe. Im Enzkreis sind Metallverarbeitung und Maschinenbau überproportional vertreten. Der Enzkreis unterstützt die Weiterentwicklung des Zentrums für Präzisionstechnik (ZPT) in Pforzheim.\n<br>\n<br>\n[^1]: HRST-O sind Erwerbstätige, die in wissenschaftlich-technischen Berufen arbeiten, unabhängig davon, ob sie einen formalen wissenschaftlich-technischen Bildungsabschluss vorweisen können.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"9.3","goal_number":"9","indicator_name":"Innovationsindex"}