{"sdg_goal":"9","indicator_number":9.5,"graph_title":"Beschäftigungsanteil in unternehmensorientierten Dienstleistungsberufen","indicator_sort_order":"09-05-02","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":null,"source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"In einer entwickelten Volkswirtschaft ist der Dienstleistungssektor von hoher Bedeutung für die Bruttowertschöpfung und die Innovationskraft, wobei auch die übrigen Sektoren für das Funktionieren des Systems von hoher Relevanz sind, bspw. der Bau- oder Energiesektor. In Deutschland sind mehr als 80 % aller Unternehmen Dienstleistungsunternehmen. Die größten Dienstleistungsbranchen stellen die öffentlichen Dienstleistungen, Immobilien- und Unternehmensdienstleistungen sowie der Handel dar. Auch die Güterproduktion ist immer stärker mit Dienstleistungen verzahnt: Verlässt ein modernes Industrieprodukt die Produktionsstätte, hat eine lange Reihe von Dienstleistungen zu seiner Entstehung beigetragen, von der Logistik in der Zulieferung über die mechanische Wartung der Produktionsmittel bis zur Softwareunterstützung. Nach Abnahme des Produktes kommen noch mehr nachgelagerte Leistungen hinzu, etwa Marketing, Finanzierung, Logistik und Reparatur. Dienstleistungen können zudem wichtige Wegbegleiter für die Industrie auf fremden Märkten sein, z.B. bei der Errichtung von Infrastrukturen in Entwicklungs- und Schwellenländern. Dort werden immer häufiger abstrakte Lösungen in Form von Planungs- oder Beratungsdienstleistungen nachgefragt, die erst in einem zweiten Schritt zu konkreten Aufträgen an die Industrie führen. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Anteil der Beschäftigten in unternehmensorientierten Dienstleistungsberufen liegt im Enzkreis deutlich unter dem Landesdurchschnitt (siehe auch Indikator 9.5 a). Insgesamt nahm der Anteil sowohl im Enzkreis als auch im Land zuletzt ab und war 2020 im Enzkreis mit etwa 8 % relativ gering. Im Oberzentrum Pforzheim lag der Anteil (2020) bei etwa 13 %, im Landesdurchschnitt bei rund 15 % und bspw. im Landkreis Böblingen noch bei rund 31 %, wobei der Anteil auch hier deutlich sank.\n","national_metadata_updated_date":"2023-03-20","national_data_updated_date":"2023-03-17","target_number":"9.5","goal_number":"9","indicator_name":"Beschäftigungsanteil in unternehmensorientierten Dienstleistungsberufen"}